{
    "1月10": [
        {
            "title": "藥師少女的獨語 第2季",
            "image_url": "https://static.acgsecrets.hk/img/bc/bc89cc2da7f82f9170883fa1b4cab1f8/14771467189d6c5447c84cbfe8ba0203b071b278ab1ddb2b7244ee680cc8f7fa.jpg",
            "broadcast_date": "1月10日起／每週五／23時0分",
            "synopsis": "玉葉妃有喜，使得貓貓再次回到了後宮。由於玉葉妃是皇帝寵妃，懷孕一事絕不能外洩。但眾女子的勾心鬥角在此處乃是家常便飯，不僅是後宮，就連外界也隱約顯露出可疑的動靜。在後宮之外的壬氏等人，為了鄰國使節的要求頭痛不已。兩位使節提出了強人所難的要求，表示欲一睹幾十年前一名娼妓的風采。壬氏找上對煙花巷內情瞭若指掌的貓貓商量，沒想到那竟是一位出乎意料的人物。因此，貓貓必須另外準備一名絕世美人代替那位美女。除此之外，貓貓還陪著壬氏一同前往避暑山莊，在那裡等著他們的是──？",
            "official_site": "N/A",
            "voice_actors": "猫猫: 悠木碧, 壬氏: 大塚剛央, 高順: 小西克幸, 玉葉妃: 種﨑敦美, 梨花妃: 石川由依, 里樹妃: 木野日菜, 小蘭: 久野美咲, ナレーション: 島本須美",
            "producers": "原作: 日向夏, 角色原案: しのとうこ, 總導演: 長沼範裕, 劇本統籌: 長沼範裕, 導演: 筆坂明規, 副導演: 中川 航, 編劇: 柿原優子, 人物設計: 中谷友紀子, 美術監督: 髙尾克己, 色彩設計: 相田美里, CGIディレクター: 永井 有, 撮影監督: 鈴木麻予, 編集: 今井大介, 音效指導: はた しょう二, 音樂: 神前 暁, 動畫製作: TOHO animation STUDIO",
            "overseas_broadcast_time": "香港: Netflix, 24:30\n台灣: Netflix, 24:30"
        },
        {
            "title": "雖然是公會的櫃檯小姐，但因為不想加班所以打算獨自討伐迷宮頭目",
            "image_url": "https://static.acgsecrets.hk/img/10/104343878d417e65aa9a6e0119674296/983ac37aac6bf7b231baee50a773bb775fe2f2e7241378b5e736442413fa8762.jpg",
            "broadcast_date": "1月10日起／每週五深夜／24時1分",
            "synopsis": "因為是內勤所以很安全，因為是公職所以超穩定！亞莉納原本以為找到了理想中的工作「公會櫃檯小姐」，沒想到卻過著與理想相差甚遠、每天加班的生活。 這全都是因為迷宮攻略的進度太慢的緣故！忍耐到極限的亞莉納，決定拿出隱藏的一級冒險者的執照與銀色的巨大戰鎚，親自討伐頭目──沒錯，實不相瞞，她正是傳說中出現在難以攻略的迷宮裡，單獨打倒頭目、身分成謎的能幹冒險者「處刑人」……！但這件事是不能說的祕密。因為櫃檯小姐「禁止兼職」!!!!然而她卻在討伐頭目時，被正好在場的公會最強的盾兵（Tank）見到自己的真面目──？",
            "official_site": "N/A",
            "voice_actors": "アリナ・クローバー: 高橋李依, ジェイド・スクレイド: 熊谷健太郎, ルルリ・アシュフォード: 古賀 葵, ロウ・ロズブレンダ: 安田陸矢, ライラ: 芹澤 優",
            "producers": "原作: 香坂マト, 原作插畫: がおう, 導演: 長澤剛, 劇本統籌: 千葉美鈴, 人物設計: 長田好弘, 總作畫監督: 町田真一, 怪物設計: ゆーこー, 道具設計: レコメンデーション, 2Dデザイン: 前田雄一, CG導演: 宮地克明, CG動畫製作: Boundary, 色彩設計: 斉藤明子, 美術監督: 加藤靖忠, テクニカルディレクター: 佐久間悠也, 撮影監督: 本倉悠介, 編集: 柳 圭介, 音樂: 伊藤 翼, 音效指導: 小泉紀介, 動畫製作: CloverＷorks, 動畫製作協力: 作楽クリエイト",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 22:00\n台灣: 巴哈姆特動畫瘋, 22:00"
        },
        {
            "title": "歡迎來到日本，妖精小姐。",
            "image_url": "https://static.acgsecrets.hk/img/78/789cac4d32459089840cd27fade9721c/cabb65b2fe0312b3731302441201c3eaac836c5befb22813b97971fede7dfe94.jpg",
            "broadcast_date": "1月10日起／每週五／22時0分",
            "synopsis": "上班族北瀨一廣唯一的興趣就是睡覺。他從小就在不可思議的夢中世界進行刺激的冒險。某次與在夢中結識的妖精一起冒險時，兩人不幸被龍的吐息燒死。失敗後，他一如往常於位在東京的房內醒來，卻赫然發現妖精少女熟睡在身邊──",
            "official_site": "N/A",
            "voice_actors": "北瀬一廣／カズヒホ: 小林裕介, マリー: 本渡 楓, ウリドラ: 内山夕実, ミュイ: 佐々木李子",
            "producers": "原作: まきしま鈴木, 角色原案: ヤッペン, 漫画: 青乃下, 導演: 喜多幡 徹, 劇本統籌: 吉永亜矢, 編劇: 吉永亜矢, 人物設計: 平山円, 總作畫監督: 平山円, 道具設計: 秋篠 Denforword 日和, 色彩設計: 松山愛子, 美術監督: 坂上裕文　岡山優美, 撮影監督: 斉藤朋美, 音效指導: 森下広人, 音響制作: ダックスプロダクション, 音樂: はらかなこ, 音楽制作: ランティス, 動畫製作: ZERO-G",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 22:00\n台灣: 巴哈姆特動畫瘋, 22:00"
        },
        {
            "title": "魔農傳記 FARMAGIA",
            "image_url": "https://static.acgsecrets.hk/img/65/65c1c9fc447f60af6ce89d223271e800/db61dcddeb7db3a0a3c4bd0998ebd0225f1933df01e0e135eba549f1d1316118.jpg",
            "broadcast_date": "1月10日起／每週五／22時30分",
            "synopsis": "那是個不同於神所居住的天界，以及人類居住的人界之外的另一個世界魔界菲利希達。在那裡有著許多和人類外表相似的魔界人，以及種類繁多的魔獸。魔界人和部分魔獸共同生活，建立起了文明。而能夠培育並命令魔獸的人，則被稱為魔農。魔界文明因為他們而得以發展。 在魔王的統治之下，被稱為龍顎六柱將的領主們治理著這個和平的世界。但是魔王已死。賜予拒絕支配之人死亡！成為新魔王，為改變魔界而開始行動的其中1名龍顎六柱將————古拉薩。為了反抗其支配，魔農少年天恩和夥伴們的叛逆與羈絆的故事，就此揭開序幕。",
            "official_site": "N/A",
            "voice_actors": "テン: 天﨑滉平, ルクロ: 種﨑敦美, レイ: 土田玲央, アルシェ: 佐倉綾音, チーカ: 水瀬いのり, イメロ: 下野 紘, アンザー: 佐藤拓也, デントロ: 千葉 繁, ナーレス: 小松未可子, グラーザ: 中尾隆聖, マナス: 内山昂輝, コルプス: 稲田 徹, ロレーユ: 大原さやか, リサーン: 日笠陽子, ディルクロム: 津田健次郎, エーダ: 手塚ヒロミチ, ビーザ: 石狩勇気",
            "producers": "原作: マーベラス, 角色原案: 真島ヒロ, 總導演: 石平信司, 導演: 佐野聡彦, 劇本統籌: 根元歳三, 人物設計: 飯泉俊臣, 怪物設計: 陸田聡志, 道具設計: きむらひでふみ, 美術監督: 西山正紀, 色彩設計: 川上善美, 撮影監督: 岩崎 敦, 3D導演: 秋元 央, 編集: 邊見俊夫, 音效指導: 森下広人, 音響制作: デルファイサウンド, 音樂: 睦月周平, 動畫製作: Bridge",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, -\n台灣: 巴哈姆特動畫瘋, -"
        },
        {
            "title": "魔域英雄傳說",
            "image_url": "https://static.acgsecrets.hk/img/71/71b65e71b7902e807ad52ae93f413d87/f4a0fdd4a76e593b44d487ea663917a763625c1b65cab0ebbf882a7f9c3580c7.jpg",
            "broadcast_date": "1月10日起／每週五深夜／24時30分",
            "synopsis": "目標鎖定傳說中的七英雄！彪炳戰功遭搶奪，背負著「聖槍叛徒」污名的男子徹底改頭換面，亮出了復仇之劍！進行著復仇之旅的凱因謝爾，是否真能手刃仇敵？",
            "official_site": "N/A",
            "voice_actors": "ケインツェル: 広瀬裕也, ピーピ: 立花日菜, ヴィド: 増田俊樹, アルテア: 上田 瞳, アト: 華成 結",
            "producers": "原作: 塩野干支郎次, 導演: 直谷たかし, 副導演: 浅見松雄, 劇本統籌: 髙橋龍也, 編劇: 髙橋龍也, 人物設計: 立石 聖, 總作畫監督: 小林利充, サブキャラクター: 扇 多恵子, 道具設計: 扇 多恵子, 怪物設計: 関崎高明, 機械設計: 枝松 聖, 美術監督: 小崎弘貴, 色彩設計: 宮澤利江, 撮影監督: 兪飛, 編集: 長谷川 舞, CG導演: 後藤浩幸, 音樂: 成田 旬, 音效指導: 藤本たかひろ, 音響効果: 奥田維城, 音響制作: ダックスプロダクション, 動畫製作: SATELIGHT",
            "overseas_broadcast_time": "香港: Amazon Prime Video, 24:30\n台灣: Amazon Prime Video, 24:30"
        }
    ],
    "1月4日": [
        {
            "title": "我獨自升級 第二季 -起於闇影-",
            "image_url": "https://static.acgsecrets.hk/img/9c/9ce172bca14ecb66c1815df8715e76a9/a75ede5e839f28fc879bfd8d16edebb958775c00c608b107e8a9516498de617b.jpg",
            "broadcast_date": "1月4日起／每週六深夜／24時0分",
            "synopsis": "完成「轉職任務」的振宇，多虧了額外點數，竟二次轉職成「闇影君主」！為了壯大自己的闇影軍團，振宇決定將騎士團長血腥伊格利特收歸麾下，使出〔技能：闇影抽取〕──「起來。」為了讓初露鋒芒的少女親眼見證地下城的危險，振宇帶著她一同前往白虎公會的新人訓練現場。但就在振宇踏入傳送門的瞬間，原本的C級傳送門卻突然變成了「紅色傳送門」？！這次任務的死亡機率遠大於成功機率，而黑暗的另一端究竟會有什麼樣的困難在等著他們？",
            "official_site": "N/A",
            "voice_actors": "水篠 旬: 坂 泰斗, 向坂 雫: 上田麗奈, 最上 真: 平川大輔, 白川大虎: 東地宏樹, 後藤清臣: 銀河万丈, 犬飼 晃: 古川 慎, 諸菱賢太: 中村源太, 水篠 葵: 三川華月",
            "producers": "原作: DUBU, 導演: 中重俊祐, 劇本統籌: 木村 暢, 人物設計: 須藤智子, 配角人物設計: 古住千秋, 怪物設計: 徳田大貴, 道具設計: 白石創太郎, アクションディレクター: 菅野芳弘, キーアニメータ―: 鳥居貴史, 美術監督: 奥村泰浩, 色彩設計: 中野尚美, 撮影監督: 井関大智, CG 監督: 森岡俊宇, モーショングラフィックス: 大城丈宗, 編集: 近藤勇二, 音效指導: 田中 亮, 音樂: 澤野弘之, 動畫製作: A-1 Pictures",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 24:30\n台灣: 巴哈姆特動畫瘋, 24:30"
        },
        {
            "title": "金牌得主",
            "image_url": "https://static.acgsecrets.hk/img/a1/a1e64363e9953c38f0d0a5d2fe78c1fa/492b4fa028b6f1010e84c2462243fd9442c3d1d5f7e936a9384cbcb88b7bddea.jpg",
            "broadcast_date": "1月4日起／每週六深夜／25時30分",
            "synopsis": "日本在世界上屬於花式滑冰強國，而就只有一小部分的選手能夠參加以世界級水準互相競爭的全日本錦標賽。圓夢失敗的青年．明浦路司與不被所有人看好的少女．結束祈，對於滑冰，這兩個人都擁有著無人能比的強烈執著。在冰上相遇的他們組成了搭檔，目標是成為花式滑冰世界級強者！",
            "official_site": "N/A",
            "voice_actors": "結束いのり: 春瀬なつみ, 明浦路司: 大塚剛央, 狼嵜 光: 市ノ瀬加那, 夜鷹 純: 内田雄馬, 鴗鳥理凰: 小市眞琴, 三家田涼佳: 木野日菜, 那智鞠緒: 戸田めぐみ, 大和絵馬: 小岩井ことり, 蛇崩遊大: 三宅貴大",
            "producers": "原作: つるまいかだ, 導演: 山本靖貴, 劇本統籌: 花田十輝, 編劇: 花田十輝, 人物設計: 亀山千夏, 總作畫監督: 亀山千夏, フィギュアスケート振付: 鈴木明子, フィギュアスケート監督: こうじ, 3DCG導演: こうじ, 3DCGビジュアルディレクター: 戸田貴之, 3DCGアニメーションスーパーバイザー: 堀正太郎, 3DCGプロデューサー: 飯島哲, 色彩設計: 山上愛子, 美術監督: 中尾陽子, 美術設定: 比留間崇, 撮影監督: 米屋真一, 編集: 長坂智樹, 音樂: 林ゆうき, 音效指導: 今泉雄一, 音響効果: 小山健二, 動畫製作人: 神戸幸輝, 動畫製作: ENGI",
            "overseas_broadcast_time": "香港: Disney＋, 22:00\n台灣: Disney＋, 22:00"
        },
        {
            "title": "在沖繩喜歡上的女孩方言講得太過令人困擾",
            "image_url": "https://static.acgsecrets.hk/img/d3/d387679230b870b4e0457b1960309c5e/9676020786dbddcf0e23332d06ff579651c34253aa24205089db21e26cb1fd55.jpg",
            "broadcast_date": "1月4日起／每週六深夜／25時0分",
            "synopsis": "轉校到沖繩的中村照秋愛上了同班的喜屋武同學。正當他以為他夢想中的高中生活開始了⋯⋯！的時候，他卻發現他聽不懂她說的沖繩語！！雖然比嘉夏菜同學總是會幫忙翻譯沖繩語⋯⋯但比嘉同學，其實也在暗戀照秋？！在與東京完全不同的南方島嶼上，一段有點不同的異文化戀愛即將開始！！",
            "official_site": "N/A",
            "voice_actors": "中村照秋: 大塚剛央, 喜屋武飛夏: 鬼頭明里, 比嘉夏菜: ファイルーズあい, 安慶名八重: 下地紫野, 上間天介: 仲村宗悟, 下地 勲: 熊谷健太郎, 比嘉 鉄: 金城大和, 比嘉すず: 島袋美由利, 比嘉なおや: 紡木吏佐, 喜屋武幸子: 儀武ゆう子, 沖メモシーサー: 小桜エツコ, ナレーション: 新垣樽助",
            "producers": "原作: 空えぐみ, 總導演: 板垣伸, 導演: 田辺慎吾, 劇本統籌: 田辺慎吾, 人物設計: 吉田智裕, 音響制作: スタジオマウス, 音樂: 石川智久, 音楽制作: キングレコード, しまくとぅば（沖縄語）指導: 譜久村帆高, 動畫製作: Millepensee",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 25:00\n台灣: 巴哈姆特動畫瘋, 25:00"
        },
        {
            "title": "S級怪獸《貝希摩斯》被誤認成小貓，成為精靈女孩的騎士（寵物）一起生活",
            "image_url": "https://static.acgsecrets.hk/img/8e/8e343a8bc795b5a995df588c7c7c8b82/a72b822c6aee05dcfe3abb5186b7c97109382b7c1707a32f61d8922a2cec604e.jpg",
            "broadcast_date": "1月4日起／每週六／22時30分",
            "synopsis": "在迷宮內死去的騎士，轉生成Ｓ級魔物貝希摩斯，還是幼獸的他被其他魔物重傷，冒險者．愛莉亞救了他。為了報答救命之恩，不忘騎士尊嚴的他在迷宮內保護了獨自冒險的愛莉亞，正式成為愛莉亞的騎士（寵物），得到新名字──球球。正當兩人冒險逐漸走上軌道，覬覦愛莉亞的冒險者提出了決鬥，賭注是球球的性命和愛莉亞的幸福……",
            "official_site": "N/A",
            "voice_actors": "タマ: 畠中 祐, タマ: 杉山里穂, アリア: 矢野妃菜喜, ヴァルカン: 楠木ともり, ステラ: 上田 瞳, リリ: 大渕野々花, フェリ: 和久井 優, アリーシャ: 内田真礼",
            "producers": "漫畫原作: 東雲太郎, 原作: 銀翼のぞみ, 角色原案: 東雲太郎, 導演: 平川哲生, 劇本統籌: 加藤還一, 人物設計: 阿部智之, 音樂: 白戸佑輔, 音楽制作: フライングドッグ, 動畫製作: ZERO-G",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 22:00\n台灣: 巴哈姆特動畫瘋, 22:00"
        },
        {
            "title": "我與尼特女忍者的莫名同居生活",
            "image_url": "https://static.acgsecrets.hk/img/8f/8f742f8c23a040b6a6f40f50c8170bbf/b0b38e757eaad98d071bea55e74b30130aa92e208285bd93d069612c97dc8fff.jpg",
            "broadcast_date": "1月4日起／每週六深夜／25時30分",
            "synopsis": "平凡的上班族──政被妖魔襲擊時，天才女忍者──白津莉一身颯爽英姿出現拯救了他。可是白津莉放鬆時就會變成個尼特阿宅……政今天也用他的主夫技能，寵溺白津莉──！",
            "official_site": "N/A",
            "voice_actors": "出浦白津莉: 矢野妃菜喜, 安海政: 石毛翔弥, 百地彩夢: ファイルーズあい, 和泉緋那: 会沢紗弥, 夏見叶愛: 木野日菜, 中山透: 野上翔, 朝倉陽葵: 村上まなつ, 葉月沙耶: 堀江由衣, ナレーション: 千葉繁",
            "producers": "原作: 小龍, 導演: 斎藤久, 劇本統籌: あおしまたかし, 人物設計: 鈴木政彦, 道具設計: 岩田竜治, 色彩設計: 日比智恵子, 美術設定: 益田健太, 美術監督: 西山勇, 撮影監督: 金武慎也, 編集: 増永純一, 音效指導: 吉田光平, 音樂: CMJK, 動畫製作: Quad",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 24:30\n台灣: 巴哈姆特動畫瘋, 24:30"
        }
    ],
    "1月5日": [
        {
            "title": "全修。",
            "image_url": "https://static.acgsecrets.hk/img/29/299eddbc4ebe520f16b3abdfaca6f453/ce026b0103ebee7ca65c4c3c818b3a72821fc5c09b8e3e3535f610d04c751997.jpg",
            "broadcast_date": "1月5日起／每週日／23時45分",
            "synopsis": "広瀬ナツ子在高中畢業後成為了動畫師，並開始展現她的才華，很快就成為了導演。首部導演作品成為了社會現象並大獲成功，她也被公眾評價為新進有為的天才導演，下一部作品是在戲院上映的愛情喜劇！但是，沒談過戀愛的ナツ子也不懂得甚麼是初戀，分鏡畫不出來，導致電影製作陷入困境。然後在某天，她在繪製分鏡的過程中失去了意識，當她醒來時，已經發現自己身處在她兒時痴迷的動畫電影《滅亡的故事(滅びゆく物語)》的世界中。",
            "official_site": "N/A",
            "voice_actors": "広瀬ナツ子: 永瀬アンナ, ルーク・ブレイブハート: 浦 和希, ユニオ: 釘宮理恵, メメルン: 鈴木みのり, QJ: 陶山章央, ジャスティス: 朴 璐美, デステニー・ハートウォーミング: 石見舞菜香, チンゴスマン: 利根健太朗, ガンガー: 山根雅史, カピタン: 宝亀克寿, アドミラル: 大原さやか",
            "producers": "原作: 山﨑みつえ, 導演: 山﨑みつえ, 編劇: うえのきみこ, 角色原案: 辻野芳輝, 世界観設定: 辻野芳輝, 人物設計: 石川佳代子, 總作畫監督: 石川佳代子, 副導演: 野呂純恵, 美術監督: 嶋田昭夫, 色彩設計: 末永絢子, 撮影監督: 藤田健太, 編集: 武宮むつみ, 音樂: 橋本由香利, 音響制作: dugout, キャスティングマネージャー: 谷村誠, 動畫製作人: 小川崇博, 動畫製作: MAPPA",
            "overseas_broadcast_time": "香港: Crunchyroll, 22:00\n台灣: Crunchyroll, 22:00"
        },
        {
            "title": "我想蹺掉太子妃培訓",
            "image_url": "https://static.acgsecrets.hk/img/12/12e20a09763bb31825273bf6f97b3f50/353923d26d869eb979e9ea0439e01e561810fad4333eca4618df95d04f440b44.jpg",
            "broadcast_date": "1月5日起／每週日／22時0分",
            "synopsis": "蕾蒂希亞是王太子克拉克的未婚妻，在她對宛如地獄的嚴苛王太子妃教育感到厭煩時，親眼看見克拉克帶著其他千金現身的場面。「殿下變心了？這也就表示婚約取消嘍？萬歲！」她開心地立刻躲回自家的鄉下領地，享受自由自在的生活。就在此時，克拉克不知為何竟然跑到鄉下來找她？「我和妳的婚約還沒有取消。」……事到如今還說這種話，只會讓人困擾而已耶！落跑千金＆緊追不捨王太子的熱烈攻防戰在此揭開序幕♥",
            "official_site": "N/A",
            "voice_actors": "レティシア: 白石晴香, クラーク: 福山 潤, ナディル: 羽多野 渉, ブリアナ: 斉藤佑圭, ルイ: 堀江 瞬, ライル: 土岐隼一, リリー: 園崎未恵, マリア: 末柄里恵",
            "producers": "原作: 沢野いずみ, 角色原案: 菅田うり, 導演: 田頭しのぶ, 人物設計: 田頭しのぶ, 劇本統籌: 金巻ともこ, 美術監督: 川上美穂, 美術設定: 佐南友理, 色彩設計: 田中美穂, 撮影監督: 山脇奈々実, 編集: 小野寺桂子, 音效指導: 郷田ほづみ, 音樂: 林ゆうき, 音楽制作: ポニーキャニオン, 動畫製作: EMT Squared",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 21:00\n台灣: 巴哈姆特動畫瘋, 21:00"
        },
        {
            "title": "闇芝居 第14季",
            "image_url": "https://static.acgsecrets.hk/img/74/746cc4afc4c41df2c5d570ca9f7d2218/81b5c3fb71f70be638663c7013eb14f135744d81ca02c4eedd859dca0f55fd90.jpg",
            "broadcast_date": "1月5日起／每週日深夜／26時50分",
            "synopsis": "未提供故事大纲。",
            "official_site": "N/A",
            "voice_actors": "紙芝居屋: 津田寛治",
            "producers": "製作人: 山川典夫, 單集導演: 船田晃, 編劇: 熊本浩武, 作画: 竹谷和真, 故事板: 武藤聖馬, 動畫製作協力: ILCASHIPS LEON STUDIO, 動畫製作: ILCA",
            "overseas_broadcast_time": "未提供海外播放时间"
        },
        {
            "title": "「只讓你摸1分鐘哦…」分租雅房不能說的祕密規定。",
            "image_url": "https://static.acgsecrets.hk/img/18/184160603bf71846dc7165ae7dba128d/4694c929d20e019dc54a1c0c9c49c8f430f6f9faa23b10dbdf6b9d76012fcd77.jpg",
            "broadcast_date": "1月5日起／每週日深夜／25時0分",
            "synopsis": "升上大學之後，我住進了分租雅房，而那裡住了2位討厭做家事的懶散美女。她們向我提出猶如開玩笑的建議：「幫忙做1種家事，就可以摸她們的身體1分鐘。」",
            "official_site": "N/A",
            "voice_actors": "越智遼太: 豆坊主, 花岡桃香: 三浦さとみ, 綾瀬奏: 一色ヒカル",
            "producers": "原作: OUMA, 導演: 佐々木純人, 劇本統籌: イルカ隊長, 人物設計: ハリマス, 總作畫監督: ハリマス, 音效指導: 司馬明徳, 音響制作: クロコデイル, 動畫製作: スタジオレオ, 製作: 彗星社",
            "overseas_broadcast_time": "未提供海外播放时间"
        }
    ],
    "1月11": [
        {
            "title": "SAKAMOTO DAYS 坂本日常",
            "image_url": "https://static.acgsecrets.hk/img/12/129b8c05763029b3cdb482a852b2d068/9bc967988d47772ab2a065f1b6d5b2336bd028cc3d35781964fc1d2a60c695e1.jpg",
            "broadcast_date": "1月11日起／每週六／23時0分",
            "synopsis": "在悠閒小鎮開設商店的發福男子‧坂本太郎，真實身分竟是在遇見真命天女後隱退數年的傳奇殺手！昔日搭檔兼小弟阿新捎來消息，有人在殺手界重金懸賞要坂本太郎的命，從那一刻起，平靜的生活一去不復返……但是坂本太郎不允許！於是，為了保衛家人和美好的日常生活，坂本帶領小弟和許多新、舊朋友，抵抗接連來襲的敵人，卻慢慢發現幕後黑手似乎沒那麼簡單……？",
            "official_site": "N/A",
            "voice_actors": "坂本太郎: 杉田智和, 朝倉シン: 島﨑信長, 陸少糖: 佐倉綾音, 坂本葵: 東山奈央, 坂本花: 木野日菜, 眞霜平助: 鈴木崚汰, 南雲: 花江夏樹, 神々廻: 八代拓, 大佛: 早見沙織",
            "producers": "原作: 鈴木祐斗, 導演: 渡辺正樹, 劇本統籌: 岸本卓, 人物設計: 森山洋, 美術監督: 丸山由紀子, 色彩設計: 笹愛美, 撮影監督: 蔡伯崙, 編集: 肥田文, 音效指導: 明田川仁, 音樂: 林ゆうき, 動畫製作: TMS娛樂",
            "overseas_broadcast_time": "香港: Netflix, 22:00\n台灣: Netflix, 22:00\n中國大陸: Bilibili, 22:00"
        },
        {
            "title": "離開A級隊伍的我，和從前的弟子往迷宮深處邁進",
            "image_url": "https://static.acgsecrets.hk/img/ec/ecfb918b0f4fee50b07cf68cf21cf0e6/5fde7cc6bb4adaab514eb81947793def4dd0cac7be8757ff6a0f7d485b2cfd8e.jpg",
            "broadcast_date": "1月11日起／每週六深夜／24時55分",
            "synopsis": "「老子不幹了！」紅魔導士優克從待了五年的A級冒險者隊伍離開了。長期被人當成「打雜小弟」與「萬能菜雞」百般輕視的冒險者生活，終於讓他忍無可忍！令人絕望的無業遊民生活就此開始……他原本以為會是這樣，但結果正好相反！優克竟然被以前教過的學生邀請，加入一個都是美少女的隊伍！而優克也在挑戰迷宮的過程中，逐漸展現他真正的實力。其實他所使用的魔法與技能，都擁有超乎常理的力量──！?經驗老道的輔助系主角與菜鳥美少女隊伍的逆轉無雙冒險傳說就此開始！",
            "official_site": "N/A",
            "voice_actors": "ユーク: 峯田大夢, マリナ: 伊南羽桜, シルク: 川井田 夏海, レイン: 稗田寧々, サイモン: 中島 ヨシキ, ジェミー: M・A・O, バリー: 世界, カミラ: 南條愛乃, ベンウッド: 小山剛志, ママル: 金元寿子, サーガ: 日野 聡, キャメラット君: 田村真佑",
            "producers": "原作: 右薙光介, 角色原案: すーぱーぞんび, 導演: 小野勝巳, 劇本統籌: 筆安一幸, 編劇: 筆安一幸, 人物設計: 山崎正和, 怪物設計: 菊池 晃, コンセプトデザイン: 三沢 伸, 總作畫監督: 山崎正和, アクション作監: 菊池 晃, 美術監督: 吉田 ひとみ, 色彩設計: ながさか 暁, 撮影監督: 千葉洋之, 編集: 武宮 むつみ, 音樂: 坂部 剛, 音楽制作: ランティス, 音效指導: 阿部秀平, 音響効果: 小山恭正, 動畫製作: BN Pictures",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 24:30\n台灣: 巴哈姆特動畫瘋, 24:30"
        },
        {
            "title": "吸吸吸吸吸血鬼",
            "image_url": "https://static.acgsecrets.hk/img/c1/c1b8979411b6363fdc78d55327db799b/a5a299670cd4e120452c2275313565438d57d989896511cd7ab6daa8aa44f859.jpg",
            "broadcast_date": "1月11日起／每週六／23時30分",
            "synopsis": "在老字號澡堂「戀之湯」有一名外貌俊俏、膚色白皙的員工，他的名字叫森蘭丸。其真面目是活了４５０年的資深吸血鬼。而他待在這間澡堂工作的原因，就是為了等澡堂的第４代當家．立野李仁年滿１８歲時，吸食他未經污染的童貞之血。不料在李仁升上高中的第一天，他就意外墜入了愛河。得知此事的蘭丸決定全力捍衛李仁的童貞……",
            "official_site": "N/A",
            "voice_actors": "森蘭丸: 浪川大輔, 立野李仁: 小林裕介, 篠塚葵: 風間万裕子, 篠塚健: 八代拓, 坂本梅太郎: 小西克幸, 山羽カオル: 関根明良, 森長可: 中村悠一",
            "producers": "原作: 奥嶋ひろまさ, 導演: 川崎逸朗, 編劇: 川崎逸朗, 副導演: 球野たかひろ, 人物設計: 番由紀子, 總作畫監督: 番由紀子, 配角人物設計: 南方麻奈美, 道具設計: 池森絵美, 色彩設計: 吉村智恵, 美術監修: 加藤浩, 美術監督: 坂上裕文, 美術設定: 加藤浩, 撮影監督: 小池里恵子, 編集: 平木大輔, 2Dデザイン: 池内翔, 3DCG導演: 海瀬大, 特効: 石原智美, 音樂: 市川淳, 音響効果: 小山恭正, 音響制作: ビットグルーヴプロモーション, 動畫製作: Studio Gaina",
            "overseas_broadcast_time": "香港: Netflix, 21:30\n台灣: Netflix, 21:30"
        },
        {
            "title": "UniteUp! 眾星齊聚 -Uni:Birth-",
            "image_url": "https://static.acgsecrets.hk/img/44/440e3a1df05c6f3141ee84f2d1829dfc/c74495487092b24fe4aa3dd2e630f2e161998258657b0496ddc7ba76441b516f.jpg",
            "broadcast_date": "1月11日起／每週六／23時30分",
            "synopsis": "未提供故事大纲。",
            "official_site": "N/A",
            "voice_actors": "清瀬明良: 戸谷菊之介, 直江万里: 山口諒太郎, 五十鈴川千紘: 平井亜門, 高尾大毅: 助川真蔵, 二条瑛士郎: 森蔭晨之介, 東郷楓雅: 坂田隆一郎, 春賀楽翔: masa, 桂 ほまれ: 下前祐貴, 香椎一澄: 馬越琢己, 若桜 潤: 坪倉康晴, 森ノ宮奏太: 高本 学, 大月 凛: 斉藤壮馬, 辻堂真音: 中島ヨシキ",
            "producers": "導演: 牛嶋新一郎, 副導演: 板庇 廸, 劇本統籌: Teamきずにゃ, 人物設計: まじろ, 配角人物設計: 山名秀和, キャラクターデザイン協力: あおいれびん, 美術設定: 友野加世子, 美術監督: 山梨絵里, 色彩設計: 山口 舞, 撮影監督: 姫野めぐみ, 3DCG: 亡霊工房, 3Dスーパーバイザー: 坂本剛一, 編集: 三嶋章紀, 音樂: 林 ゆうき, 動畫製作: CloverWorks",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 24:00\n台灣: 巴哈姆特動畫瘋, 24:00"
        },
        {
            "title": "魔法使光之美少女！！～MIRAI DAYS～",
            "image_url": "https://static.acgsecrets.hk/img/5e/5e977627e4cdccf2fd052ccf91874b86/1245086f804814766d7d0cc171fb41dc4c339c41f23573fe4f58e798b83a8138.jpg",
            "broadcast_date": "1月11日起／每週六深夜／26時0分",
            "synopsis": "未提供故事大纲。",
            "official_site": "N/A",
            "voice_actors": "キュアミラクル/朝日奈みらい: 高橋李依, キュアマジカル/十六夜リコ: 堀江由衣, キュアフェリーチェ/花見ことは: 早見沙織, モフルン: 齋藤彩夏",
            "producers": "原作: 東堂いづみ, 角色原案: 宮本絵美子, 系列導演: 浜名孝行, 劇本統籌: 村山 功, 人物設計: 袖山麻美, 音樂: 高木 洋, 動畫製作: 東映動畫",
            "overseas_broadcast_time": "未提供海外播放时间"
        }
    ],
    "1月2日": [
        {
            "title": "BanG Dream! Ave Mujica",
            "image_url": "https://static.acgsecrets.hk/img/26/26b19dc1632528c5c7eddc5b2db8d245/00e7af813e996d6196d993bc0c62f43cad1057c0fc2569f2827a57fd315b9369.jpg",
            "broadcast_date": "1月2日起／每週四／23時0分",
            "synopsis": "「我說過的吧？要妳願意，將剩餘的人生交給我」由豐川祥子招來成員的樂團Ave Mujica，透過現場演出和媒體曝光等，取得了商業上的成功。她失去了約定過命運與共的同伴，她失去了出生成長的家庭。她是為了什麼背負其他人的一生，繼續樂團活動呢？過去和真面目都被面具掩蓋，今晚也將降臨在完美的箱庭中。——接下來將為您講述的是，懷揣秘密的，她的故事。",
            "official_site": "N/A",
            "voice_actors": "三角 初華 / ドロリス: 佐々木 李子, 若葉 睦 / モーティス: 渡瀬 結月, 八幡 海鈴 / ティモリス: 岡田 夢以, 祐天寺 にゃむ / アモーリス: 米澤 茜, 豊川 祥子 / オブリビオニス: 高尾 奏音",
            "producers": "原作: ブシロード, 導演: 柿本 広大, 劇本統籌: 綾奈 ゆにこ, 編劇: 綾奈 ゆにこ, 角色原案: ひと和, 人物設計: 信澤 収, 動畫人物設計: 茶之原 拓也, ＣＧスーパーバイザー: 奥川 尚弥, モデリングディレクター: 武内 泰久, リギングディレクター: 矢代 奈津子, 色彩設計: 北川 順子, 撮影監督: 奥村 大輔, 美術監督: 山根 左帆, 美術設定: 成田 偉保, 編集: 日髙 初美, 音效指導: 柿本 広大, 音樂: 藤田 淳平, 音楽制作: ブシロードミュージック, 動畫製作人: 松浦 裕暁, 動畫製作: 三次元, 製作: BanG Dream! Project",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 22:00\n台灣: 巴哈姆特動畫瘋, 22:00\n中國大陸: Bilibili, 22:00"
        },
        {
            "title": "MOMENTARY LILY 剎那之花",
            "image_url": "https://static.acgsecrets.hk/img/12/12e265311d6977b852b583311077d5c6/f4ec981e915acfdd83557c9223e6a7d9a6eb6eb7b7adcd8f2ce16209f66c4bc6.jpg",
            "broadcast_date": "1月2日起／每週四／23時30分(#1)",
            "synopsis": "『我們的日常生活，無論在哪裡都很有趣』",
            "official_site": "N/A",
            "voice_actors": "河津ゆり: 阿部 菜摘子, 高台寺えりか: 桜木 つぐみ, 薄墨ひなげし: 若山 詩音, 霞れんげ: 村上 まなつ, 吉野さざんか: 久野 美咲, 咲耶あやめ: 島袋 美由利",
            "producers": "原案: GoHands, 原作: GoHands, 總導演: 鈴木 信吾, 人物設計: 鈴木 信吾, コンセプトデザイナー: 岸田 隆宏, 導演: 工藤 進, 編劇: 八薙 玉造, 機械設計: 大久保 宏, 總作畫監督: 谷 圭司, 主動畫師: 内田 孝行, 音響制作: グロービジョン, 音效指導: 中島 えんじ, 音楽制作: FABTONE, 音樂: Ryosuke Kojima, 音楽プロデューサー: 寿福 知之, 動畫製作: GoHands",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 24:30\n台灣: 巴哈姆特動畫瘋, 24:30"
        }
    ],
    "1月14": [
        {
            "title": "群花綻放、彷如修羅",
            "image_url": "https://static.acgsecrets.hk/img/96/96031e03b74ca71d2b590a9bb628d352/b4d62a7466c35cbf72a232f50d42098a33b4e6a2ecbde92d63fb5ae2e08ce1e2.jpg",
            "broadcast_date": "1月14日起／每週二深夜／25時29分(#2~)",
            "synopsis": "住在人口數六百人的小島上的少女•花奈十分喜歡朗讀，甚至為了島上的孩子們舉辦朗讀會。而瑞希從花奈的〝朗誦〞中感受到吸引他人的力量，邀請花奈加入自己擔任社長的廣播社——學習朗讀的技術自是不用說，普通學校的生活對花奈而言淨是不曾體驗過的事物。她將與廣播社的成員們經歷各種〝初體驗〞，緩慢地一步步往前。",
            "official_site": "N/A",
            "voice_actors": "春山花奈: 藤寺美徳, 薄頼瑞希: 島袋美由利, 夏江杏: 和泉風花, 冬賀萩大: 千葉翔也, 秋山松雪: 山下誠一郎, 整井良子: 安野希世乃, 箱山瀬太郎: 坂泰斗, 吉祥寺博美: 遊佐浩二, 西園寺修羅: 日笠陽子",
            "producers": "原作: 武田綾乃, 導演: 宇和野歩, 劇本統籌: 筆安一幸, 人物設計: 相音光, 總作畫監督: 相音光, 美術監督: 山口忍, 色彩設計: 中野尚美, 道具設計: 反田誠二, 撮影監督: 棚田耕平, 編集: 齋藤朱里, 音效指導: 濱野高年, 音樂: 横山克, 動畫製作: Studio Bind",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 25:35\n台灣: 巴哈姆特動畫瘋, 25:35"
        }
    ],
    "1月6日": [
        {
            "title": "我的幸福婚約 第二季",
            "image_url": "https://static.acgsecrets.hk/img/c5/c59456d8dbc75111d46156cf9b6358cc/63d3bf55e7e450b734d2ce6a8dfb6c4a21bb0fa68a5bd64b7bed5a935c48298f.jpg",
            "broadcast_date": "1月6日起／每週一／22時30分",
            "synopsis": "為了讓自己能夠更坦率地面對未婚夫清霞，美世決定邁出步伐向前。這時，清霞之父剛好提出讓兩人到他們居住的宅邸作客的邀請。在那裡第一次見到面的清霞媽媽，表現出絕不會認同美世的態度……為了得到婆婆的認可，即使被對方言語辱罵，美世仍試著主動親近她，而清霞也將美世這樣的表現默默看在眼底。在這裡過著有別於以往的生活的兩人，感情持續慢慢升溫。同時，某個村落傳出有惡鬼現身的消息，清霞因此奉命前往調查。而這也成了嶄新事件的開端──",
            "official_site": "N/A",
            "voice_actors": "斎森美世: 上田麗奈, 久堂清霞: 石川界人, 薄刃新: 木村良平, 五道佳斗: 下野紘, 久堂正清: 置鮎龍太郎, 久堂芙由: 井上喜久子, 陣之内薫子: 戸松遥, 堯人: 石田彰, 甘水直: 内田夕夜",
            "producers": "原作: 顎木あくみ, 原作插畫: 月岡月穂, 導演: 久保田雄大, 劇本統籌: 佐藤亜美, 編劇: 佐藤亜美, 人物設計: 安田祥子, 配角人物設計: 伊藤晋之, プロップ設定: ヒラタリョウ, 美術設定: 菱沼由典, 色彩設計: 岡松杏奈, 美術監督: 片野坂恵美, 撮影監督: 江間常高, 3DCG導演: 越田祐史, 着物デザイン: HALKA, 2Dアーティスト: hydekick, 編集: 黒澤雅之, PV制作: 餅米おもち, 音樂: Evan Call, 音楽プロデューサー: 池田貴博, ディレクター: 池田貴博, 音楽制作: ミラクル・バス, 音楽制作協力: キネマシトラス, 音效指導: 小泉紀介, 音響制作: グロービジョン, 脚本開発協力: 森本浩二, 動畫製作: Kinema Citrus",
            "overseas_broadcast_time": "香港: Netflix, 22:00\n台灣: Netflix, 22:00"
        },
        {
            "title": "黑岩目高不把我的可愛放在眼裡",
            "image_url": "https://static.acgsecrets.hk/img/57/573be818cf33f0dee8ecf922002d28a1/b442bb4a47fb7f58335f612e52006faa133a47181e76392a1a66a0de42acee5e.jpg",
            "broadcast_date": "1月6日起／每週一深夜／24時0分",
            "synopsis": "人見人愛的高中女生川井萌奈，無法忍受唯一沒有對她使過好臉色的轉學生黑岩目高，於是用盡各種關心、露大腿、露內褲、露肚臍、甚至是露胸罩的方式，千方百計想攻陷目高！然而，卻沒想到…萌奈自己…卻反而好像…喜歡上目高了…？…不對！這一定是錯覺！…咦？話說怎麼使用的方法，幾乎全都是露出身體一部分…？",
            "official_site": "N/A",
            "voice_actors": "黒岩メダカ: 岩崎諒太, 川井モナ: 芹澤優, 湘南 旭: 雨宮天, 春野つぼみ: 花澤香菜, 難波 朋: 矢野妃菜喜, 白浜美波: 前田佳織里",
            "producers": "原作: 久世蘭, 導演: 奥村よしあき, 劇本統籌: 筆安一幸, 編劇: 筆安一幸, 人物設計: 渡辺まゆみ, 音樂: 立山秋航, 音效指導: 小沼則義, 色彩設計: 山上愛子, 撮影監督: 西村徹也, 美術監督: 三宅昌和, 動畫製作: SynergySP",
            "overseas_broadcast_time": "香港: Crunchyroll, 24:00\n台灣: Crunchyroll, 24:00"
        },
        {
            "title": "雖然我是注定沒落的貴族 閒來無事只好來深究魔法",
            "image_url": "https://static.acgsecrets.hk/img/64/64eb13607db891304654efb907db71cb/8230c23acbea8d8b6e24df30f686568e549b9ead3196cb83516f34b7c3264f18.jpg",
            "broadcast_date": "1月6日起／每週一深夜／25時30分",
            "synopsis": "正在享受晚餐的男子，回過神來就已經轉移到了貴族的五子・リアム的身體內。他一邊練習著素來嚮往的魔法一邊過著悠閒的日子，但他又學得了屬性魔法，又獲得了強大的使魔，甚至是不管多困難的魔法都能掌握！本來只是打算從預定要衰落的家族中獨立出來而成為冒險者的他，不知不覺中成為了世界上最強的魔術師！由最強貴族開創的自由奔放的魔法奇幻故事開幕！",
            "official_site": "N/A",
            "voice_actors": "リアム: 村瀬歩, ラードーン: 杉田智和, アスナ: 戸松遥, ジョディ: 早見沙織, スカーレット: 伊藤静, レイナ: 宮本侑芽, クリス: 岡咲美保, ガイ: 三宅健太, ブルーノ: 広瀬裕也, アルブレビト: 木島隆一, レイモンド: 子安武人, 謎の少女: 釘宮理恵",
            "producers": "原作: 三木なずな, 原作插畫: かぼちゃ, 漫画: 秋咲りお, 導演: 石倉賢一, 劇本統籌: 髙橋龍也, 人物設計: 大塚美登理, 總作畫監督: 大塚美登理, 美術監督: 片野坂悟一, 撮影監督: 小西庸平, 色彩設計: 佐野ひとみ, 編集: 大岩根力斗, 音效指導: 亀山俊樹, 音響効果: 中野勝博, 音響制作: ＴＯブックス, 音樂: 桶狭間ありさ, 音楽制作: キングレコード, 動畫製作: Studio DEEN",
            "overseas_broadcast_time": "香港: Crunchyroll, 22:00\n台灣: Crunchyroll, 22:00"
        },
        {
            "title": "平凡上班族到異世界當上了四天王的故事",
            "image_url": "https://static.acgsecrets.hk/img/88/88404cce703784ae0b0caec114ac097f/2506e5a6ddf110a0a1217da3c6072426fa017ae29643d1e02d4e37820cee3ee0.jpg",
            "broadcast_date": "1月6日起／每週一／23時30分",
            "synopsis": "不起眼的平凡上班族．內村傳之助，某天突然被挖角人才的魔王召喚到了異世界！在現代被視為無能並降職調任到國外的我，為何會被挖角！？「吾已觀察了你過去所有的工作表現，你擁有成為四天王的價值！！」內村被來自魔王的熱情攻勢和優渥待遇打動，決心跳槽到異世界的魔王軍，然而！？毫無任何外掛能力，只能以上班族時期培育出的知識和經驗為武器，內村即將挑戰魔王軍的業務！！",
            "official_site": "N/A",
            "voice_actors": "ウチムラデンノスケ: 小野友樹, ウルマンダー: 小原好美, 魔王: 大塚明夫, シルフィード: 星野貴紀, ゲーノーム: 稗田寧々, オルル: 森永千才, ネイア: 津久井彩文",
            "producers": "原作: 村光, 導演: 福田道生, 副導演: 金 承徳, 劇本統籌: 福田裕子, 人物設計: 西畑あゆみ, 配角人物設計: 川島尚, 總作畫監督: 西畑あゆみ, 道具設計: デジタルノイズ, 色彩設計: のぼりはるこ, 美術監督: 内藤 健, 背景: スタジオちゅーりっぷ, 3DCG導演: 小川耕平, 3DCG動畫製作: Marco, 撮影監督: 口羽 毅, 撮影: Assez Finaud Fabric., 編集: 後藤正浩, 音樂: 和田貴史, 音楽制作: ポニーキャニオン, 音效指導: 阿部信行, 音響効果: 鈴木潤一朗, 動畫製作: GEEKTOYS",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 21:00\n台灣: 巴哈姆特動畫瘋, 21:00"
        },
        {
            "title": "這公司有我喜歡的人",
            "image_url": "https://static.acgsecrets.hk/img/25/25766d80e1c5d068b30339e818c92237/e9d22c9b8e508f33dde181acf5d26a91230de0e832bf7e6a85bdf33b252d444e.jpg",
            "broadcast_date": "1月6日起／每週一／23時0分",
            "synopsis": "進入糖果製造商工作的，在會計部工作的認真三十出頭的男子・立石真直和在企劃部工作的有魄力的同期女子・三ツ谷結衣。周圍的人認為他們是「冰火不容」的關係，性格完全相反的兩人，但實際上他們互相吸引著……？！",
            "official_site": "N/A",
            "voice_actors": "立石真直: 山下誠一郎, 三ツ谷結衣: 宮本侑芽, 早川静乃: 伊藤静, 染井恵介: 土田玲央, 森園まりあ: 大地葉, 宇藤千春: 和多田美咲, 佐倉ゆき子: 徳井青空, 三田逸郎: 利根健太朗, 鈴木誠也: 小野賢章, 切林宏海: 三木眞一郎",
            "producers": "原作: 榎本あかまる, 導演: 武市直子, 劇本統籌: 横谷昌宏, 人物設計: 大沢美奈, 道具設計: 小澤円, 美術設定: 高橋麻穂, 美術監督: 中村典史, 色彩設計: 吉田小百合, 3D導演: 林昭夫, 2Dワークス: ゆめ太カンパニー, 撮影監督: 酒井花菜, オフライン編集: 牧信公, 音效指導: 土屋雅紀, 音樂: IM.Lab, 動畫製作: BLADE",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 22:00\n台灣: 巴哈姆特動畫瘋, 22:00"
        },
        {
            "title": "魔法使的約定",
            "image_url": "https://static.acgsecrets.hk/img/d0/d0b36411437175d7f4eab861e38d4353/77698c7bc4b793bba1c0db5ae6fb030252782ea1ed4ea6e0ddffc4ca94ba87c5.jpg",
            "broadcast_date": "1月6日起／每週一／22時0分",
            "synopsis": "「初次見面，賢者大人。歡迎來到，瀕臨崩解的世界。」存在於陸地中心的五個國家，各國的風俗民情也根據國情而有所不同。在這個世界裏，天空中高掛着巨大月亮。人們將其稱之為＜巨大災厄＞並對其感到敬畏與恐懼。為了對抗每年帶着強大力量襲擊世界的＜巨大災厄＞，被稱為「賢者的魔法使」、被選中的魔法使們，與月亮戰鬥的日子，今日仍持續着。",
            "official_site": "N/A",
            "voice_actors": "アーサー: 田丸篤志, オズ: 近藤 隆, カイン: 神原大地, リケ: 永野由祐, ミスラ: 高橋広樹, スノウ: 鈴木千尋, ホワイト: 寺島拓篤, オーエン: 浅沼晋太郎, ブラッドリー: 日野聡, シノ: 岡本信彦, ファウスト: 伊東健人, ヒースクリフ: 河本啓佑, ネロ: 杉山紀彰, ムル: 仲村水希, シャイロック: 立花慎之介, クロエ: 天﨑滉平, ラスティカ: 三浦勝之, ルチル: 土岐隼一, フィガロ: 森川智之, レノックス: 帆世雄一, ミチル: 村瀬歩, 真木晶: 花守ゆみり",
            "producers": "原作: coly, 導演: 龍輪直征, 劇本統籌: 樋口七海, 編劇: 樋口七海, 人物設計: 長友望己, 総作監: 長友望己, 色彩設計: 橋上あきら, 美術監督: 春日美波, 撮影監督: 山越康司, 編集: 長谷川舞, 音效指導: 田中亮, 音響制作: 東北新社, 音樂: 片山修志, 音楽制作: ポニーキャニオン, 動畫製作: LIDENFILMS",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 22:30\n台灣: 巴哈姆特動畫瘋, 22:30"
        }
    ],
    "1月12": [
        {
            "title": "超超超超超喜歡你的100個女朋友 第2季",
            "image_url": "https://static.acgsecrets.hk/img/a0/a0be816433683371b734c6e5fbab405f/04669dbc3e5c06bb33f96d947ab5181abf410fe9ddd84c93109c714c76fa794a.jpg",
            "broadcast_date": "1月12日起／每週日／22時30分",
            "synopsis": "「你在高中生活中會遇見的『真命天女』有100人♪但要是你沒有與她們相戀，讓她們獲得幸福的話，對方就會因為這樣那樣（中略）……而死去！」高中一年級生．愛城戀太郎背負著如此令人驚愕的命運。以持續掌握幸福為目的的DEAD OR LOVE純愛後宮生活！絕對不放棄任何人．不讓任何人被丟下！落敗女友（女主角）人數0的多人數（後宮）嶄新愛情喜劇！",
            "official_site": "N/A",
            "voice_actors": "愛城恋太郎: 加藤 渉, 花園羽香里: 本渡 楓, 院田唐音: 富田美憂, 好本 静: 長縄まりあ, 栄逢凪乃: 瀬戸麻沙美, 薬膳楠莉: 朝井彩加, 花園羽々里: 上坂すみれ, 原賀胡桃: 進藤あまね, 須藤 育: 高橋李依, 美杉美々美: Lynn, 華暮愛々: 高尾奏音, 花園家のメイド: 三森すずこ, 神様: 千葉 繁, ナレーション: うえだゆうじ",
            "producers": "原作: 中村力斗, 導演: 佐藤 光, 劇本統籌: あおしまたかし, 人物設計: 矢野 茜, 總作畫監督: 矢野 茜, 配角人物設計: 西山実果, 衣装デザイン: 西山実果, 美術設定: 朝見知弥, 色彩設計: 松山愛子, 撮影監督: 島 直美, 編集: 武宮むつみ, 音效指導: 土屋雅紀, 音響効果: 中島勝大, 音響制作: ブシロードムーブ, 音樂: 睦月周平, 音楽制作: ランティス, 動畫製作: Bibury Animation Studios",
            "overseas_broadcast_time": "香港: viu.com, 22:00\n台灣: 木棉花YouTube, 22:00"
        },
        {
            "title": "紅戰士在異世界成了冒險者",
            "image_url": "https://static.acgsecrets.hk/img/cd/cd4ed19d4199c8250c00ec564cacec67/78b17b57102d748ededa9e105e3c48c43ae9571c8188dff87b0ccf0d578cc41d.jpg",
            "broadcast_date": "1月12日起／每週日／23時30分",
            "synopsis": "這是訴說一個看似陽光的孤寂男孩再次找回真正羈絆的故事－在正義戰隊與惡勢力對抗的最終決戰之後，身為領隊的紅戰士居然帶著原有的戰鬥力和各種裝備進入了劍與魔法的異世界？在那裡與紅戰士相遇的少女依朵菈對於他種種超乎異世界常理的表現只能不斷感到驚愕與傻眼…成為冒險者的戰隊紅戰士，今天也為了拯救人們持續奮戰－！",
            "official_site": "N/A",
            "voice_actors": "浅垣灯悟／キズナレッド: 井藤智哉, イドラ・アーヴォルン: 稲垣 好, テルティナ・リズ・ワーグレイ・アヴァルロスト: 田中美海, ロゥジー・ミスト: 大野智敬, ラーニヤ: 白石晴香, アジール・アヌマ・ククジャ: 古川 慎, シャウハ・シェムハザール: 白石涼子, アブダビ: 吉野裕行, ヴィダン: 鈴村健一",
            "producers": "原作: 中吉虎吉, 導演: 川口敬一郎, 劇本統籌: 冨岡淳広, 主角人物設計: 丸山修二, 總作畫監督: 丸山修二, メインアクションアニメーター: 杉江敏治, エフェクト作画監督: 橋本敬史, プロップ: 谷口欣孝, メカ: 谷口欣孝, スーツデザイン: 谷口欣孝, 怪人デザイン: 渋谷亮介, 怪物設計: 稲田 航, 変身モーション監修: 小川輝晃, 変身モーションディレクター: 鈴村展弘, 美術設定: ほそい, 美術監督: ほそい, 色彩設計: 大野春恵, 3DCG導演: 後藤浩幸, 撮影監督: 内田奈津美, 2Dワークス: 木下翔弥斗, 編集: 松本秀治, 音效指導: 川口敬一郎, 音響制作: 東北新社, 音樂: 亀山耕一郎, 音楽制作: 日本コロムビア, 動畫製作人: 畑 秀明, 動畫製作: SATELIGHT",
            "overseas_broadcast_time": "中國大陸: Bilibili, 24:00"
        },
        {
            "title": "地縛少年花子君 2",
            "image_url": "https://static.acgsecrets.hk/img/f7/f7786aaa5eb13628400f9cc24ef8d72d/307aff7ad67042cf30bdd34489b5183cc156854eb6896fc48bbd13ffa67b1c3d.jpg",
            "broadcast_date": "1月12日起／每週日／16時30分",
            "synopsis": "因為七大不可思議「時鐘守護者」失控，海鷗學園全體學生都成了老人家？為了讓學園恢復和平，花子同學和某個人物聯手了。正當他們以為事件總算能夠解決時，花子的助手．寧寧的秘密卻浮上檯面。他們發現了什麼事實？",
            "official_site": "N/A",
            "voice_actors": "花子くん: 緒方恵美, 八尋寧々: 鬼頭明里, 源 光: 千葉翔也, 源 輝: 内田雄馬, 蒼井 茜: 土岐隼一, 赤根 葵: 佐藤未奈子, もっけ: 吉田有里, もっけ: 森永千才, もっけ: 金澤まい, ミツバ: 小林大紀, つかさ: 緒方恵美, 七峰 桜: 安済知佳, 日向夏彦: 水島大宙, ヤコ: ゆかな, 土籠: 津田健次郎",
            "producers": "原作: あいだいろ, 導演: 福井 洋平, 劇本統籌: 中西 やすひろ, 人物設計: 伊藤 麻由加, 怪異デザイン: 岩畑 剛一, 道具設計: 小山 千遥, 背景美術: 小倉工房, 美術監督: 小倉 宏昌, ＣＧ監督: 梅田 拓也, 色彩設計: 多田 早希, 撮影監督: 嶋田 瑞帆, オフライン編集: 伊藤 利恵, 音響制作: HALF H ・ P STUDIO, 音效指導: 飯田 里樹, 音響効果: 宅間 麻姫, 録音調整: 天野 龍洋, 音楽制作: ポニーキャニオン, 音樂: 高木 洋, 動畫製作: Lerche",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 25:00\n台灣: 巴哈姆特動畫瘋, 25:00"
        },
        {
            "title": "魔神創造傳",
            "image_url": "https://static.acgsecrets.hk/img/93/932ad26eae7671f33d02f98a0ac82b2f/076ba94be8258fefa3116d24b979d723bfd2c5b73005aec6707a5813f337cae9.jpg",
            "broadcast_date": "1月12日起／每週日／17時30分",
            "synopsis": "小學四年級的主角「星部ワタル」是以為夢想以發布影片成為超級明星的RyuTuber。有一天，他突然迷途進入了一個叫做「宙部界」的荒誕異世界。在那裡，一群麻煩製造者(迷惑系)般的壞蛋們正在困擾著人們。為了打敗最終大魔王「エンジョーダ」並讓人們恢復笑容，ワタル作為救世主，決定與組裝成的魔神「龍神丸」一起戰鬥。現在，ワタル和他的夥伴們的大冒險戰鬥即將在瞬間開始！",
            "official_site": "N/A",
            "voice_actors": "星部ワタル: 田村睦心, 天部カケル: 種﨑敦美, 御富良院: 小西克幸, マロ: 梅澤めぐ, リュンリュン: 釘宮理恵, 龍神丸: 杉田智和",
            "producers": "導演: かまくらゆみ, 劇本統籌: 加藤陽一, 人物設計: 中野繭子, 魔神デザイン: 倉持キョーリュー, 世界観デザイン: 有里, 美術監督: 中村典史, 色彩設計: 柴田亜紀子, CG導演: 長嶋晋平, 撮影監督: 江間常高, 編集: 渡辺直樹, 音樂: 高田龍一, 音效指導: 藤野貞義, 動畫製作: BN Pictures, 製作: バンダイナムコフィルムワークス",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, -\n台灣: 巴哈姆特動畫瘋, 24:30"
        }
    ],
    "1月8日": [
        {
            "title": "青春特調蜂蜜檸檬蘇打",
            "image_url": "https://static.acgsecrets.hk/img/9c/9c7633b4586fda253b3c5609a99b07c9/2e9b4dc464ce24c8058bb6a459ba44706431444a2d58842442d3d0caa5fe488e.jpg",
            "broadcast_date": "1月8日起／每週三深夜／24時55分",
            "synopsis": "內向而不善表達的羽花，國中時期甚至被戲稱作『石頭』，令她忘了什麼是哭和笑。但她憧憬著偶然遇見的檸檬髮色男生．浦同學，而選擇和他進入了同所高中。但是──!?用你的魔法，改變我的世界──如汽水般甜蜜奔放的青春，就此展開！",
            "official_site": "N/A",
            "voice_actors": "石森羽花: 市ノ瀬加那, 三浦 界: 矢野奨吾, 菅野芹奈: 高橋李依, 遠藤あゆみ: 根本京里, 高嶺友哉: 土岐隼一, 瀬戸 悟: 八代 拓",
            "producers": "原作: 村田真優, 導演: 錦織 博, 劇本統籌: 和場明子, 人物設計: 田中愛美, 音樂: 小瀬村 晶, 動畫製作: J.C.STAFF, 企画プロデュース: UNLIMITED PRODUCE by TMS",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 24:55\n台灣: 巴哈姆特動畫瘋, 24:55"
        },
        {
            "title": "異修羅 第2季",
            "image_url": "https://static.acgsecrets.hk/img/5e/5ed17c262dc666417b160c1602c49b84/b16899bafe4628b79c8632c65e6879ba8bab084343130c0e0ecf2f7ac952addf.jpg",
            "broadcast_date": "1月8日起／每週三／23時0分",
            "synopsis": "在具有壓倒性力量的修羅逞威之下，新魔王爭霸戰迎來了淒慘的毀滅結局。然而，世上仍存在著足以改變時代的超凡存在。具有無限再生的力量，每次復活都能克服前一次死因的機魔，可從極遠距離射出箭矢摧毀整個地形的巨人，將捲入的一切事物化為微塵的沙塵暴……當身懷顛峰能力、位居所屬種族頂點的修羅們，以及施展陰謀、企圖利用他們的人齊聚一堂時，宿命與凶兆交錯的殺界將隨之現形。全員皆為最強，全員皆是英雄，唯有一人能成為勇者。決定「真正勇者」的死鬥在此上演──",
            "official_site": "N/A",
            "voice_actors": "戒心のクウロ: 伊瀬茉莉也, 彷いのキュネー: 伊藤美来, 地平咆メレ: 小山力也, 黒曜リナリス: 東山奈央, おぞましきトロア: 小野大輔, 窮知の箱のメステルエクシル: 村瀬歩, 軸のキヤズナ: くじら, 逆理のヒロト: 緒方恵美, 絶対なるロスクレイ: 小野賢章, 冬のルクノカ: 井上喜久子, 無尽無流のサイアノプ: 緑川光, 彼岸のネフト: 斧アツシ, 黄昏潜りユキハル: 間宮康弘, 不言のウハク: 稲田 徹, 星図のロムゾ: 大塚芳忠, 黒い音色のカヅキ: 水樹奈々, 魔法のツー: 久保ユリカ, 移り気なオゾネズマ: 平田広明, 千一匹目のジギタ・ゾギ: 高木渉, 真理の蓋のクラフニル: 山口勝平",
            "producers": "原作: 珪素, 原作插畫: クレタ, 總導演: 高橋丈夫, 導演: 小川優樹, 副導演: 朝岡卓矢, 劇本統籌: 猪原健太, 編劇: 猪原健太, 人物設計: 菊地洋子, 怪物設計: 反田誠二, 機械設計: 鈴木勘太, ワールドデザイン: 福島達也, 美術設定: 須江信人, 背景美術: 草薙, 美術監督: 小倉一男, 色彩設計: 歌川律子, 撮影: サンジゲン, 撮影監督: 井上麻梨, 編集: 丹 彩子, 音樂: 得田真裕, 音楽制作: KADOKAWA, 音效指導: 濱野高年, 音響効果: 中島勝大, 音響制作: マジックカプセル, CG動畫製作: 三次元, 動畫製作: Passione",
            "overseas_broadcast_time": "香港: Disney＋, 25:00\n台灣: Disney＋, 25:00"
        },
        {
            "title": "魔法製造者～異世界魔法的製作方法～",
            "image_url": "https://static.acgsecrets.hk/img/60/6021352ffe21ccd6f77038704da2ac94/24fb3b26bbc643fc8b93906c6e625886752133700234db53e344decbc4ef67bd.jpg",
            "broadcast_date": "1月8日起／每週三深夜／24時0分",
            "synopsis": "管理著リスティア国偏遠領地的下級貴族——奧恩斯坦家的家中有一對姊弟：姐姐マリー是最愛從父親那裡學習劍術的活潑女孩，弟弟シオン是最愛關在房間內讀書的內向男孩。兩人性格截然不同，但在慈愛的父母的照顧下，他們和睦地生活著。有一天，シオン問父親這個世界上是否存在著所謂的「魔法」。但即便是稍有學識的父親，也不知道「魔法」這個詞。更不用說甚麼「無中生有地生出火、水、風、光等各種事物」的現象，在這個世界上根本不可能存在……從那天起，シオン明顯變得鬱鬱寡歡。想要提起シオン精神的マリー，把事情告訴了玩伴，農家的女兒ローズ。然後，她在湖邊親眼見到了一個神奇的現象——",
            "official_site": "N/A",
            "voice_actors": "シオン: 潘めぐみ, マリー: 加隈亜衣, ローズ: 雨宮天, ラフィーナ: 芹澤優, ブリジット: 古賀葵, コール: 宮瀬尚也, ガウェイン: 宮本充, エマ: 豊口めぐみ, グラスト: 赤坂柾之",
            "producers": "原作: 鏑木カヅキ, 角色原案: 転, 原作企画: フロンティアワークス, 導演: 古賀一臣, 劇本統籌: 大知慶一郎, 人物設計: 野口孝行, 魔法監修: 小澤和則, 主動畫師: 戸倉紀元, 色彩設計: 桂木今里, 美術監督: 荒井和浩, 撮影監督: 近藤慎与, 編集: 松原理恵, 音效指導: 髙桑一, 音響効果: 稲田祐介, 音響制作: HALF H･P STUDIO, 音樂: 吉川慶, 音楽制作: トイズファクトリー, 動畫製作: Studio DEEN",
            "overseas_broadcast_time": "香港: Crunchyroll, 25:00\n台灣: Crunchyroll, 25:00"
        },
        {
            "title": "天久鷹央的推理病歷表",
            "image_url": "https://static.acgsecrets.hk/img/d2/d2fddddbd388af2fcbf08f534cb116c9/bfdb3d3a0b91cc91c37319dbc02481d5be153eecb5feac0685bd818a14ab6bae.jpg",
            "broadcast_date": "1月8日起／每週三深夜／24時30分(#3～)",
            "synopsis": "統括診斷部是天醫會綜合醫院所設立的特別部門，所有被各個科別判定為「難以診斷」的患者，都會被送到這裡來。例如：堅持自己撞見河童的少年；因為看到鬼火而害怕不已的護理師；人工流產後，發現孩子竟重回體內的女高中生。在這些看似不可思議的「事件」背後，其實隱藏著意想不到的「疾病」……？",
            "official_site": "N/A",
            "voice_actors": "天久鷹央: 佐倉綾音, 小鳥遊優: 小野賢章, 鴻ノ池舞: 石見舞菜香, 天久真鶴: 水樹奈々, 天久大鷲: 立木文彦, 成瀬隆哉: 諏訪部順一, 桜井公康: 平田広明, 墨田淳子: 沢城みゆき",
            "producers": "原作: 知念実希人, 編劇: 知念実希人, 角色原案: いとうのいぢ, 導演: いわたかずや, 劇本統籌: 杉澤 悟, 人物設計: 高品有桂, 配角人物設計: 宮澤努・ヒラタリョウ・みき尾, 道具設計: 秋篠日和, 美術設定: ＳＡＫＯ, 美術監督: 李書九, 色彩設計: 横井未加, ＣＧラインディレクター: 濱村敏郎, 撮影監督: 大出高士, 編集: 渡邉千波, 音樂: fox capture plan, 音效指導: 濱野高年, 音響効果: 和田俊也, 音響制作: マジックカプセル, 医療監修: 原田知幸, 動畫製作: project No.9",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 21:30\n台灣: 巴哈姆特動畫瘋, 21:30"
        },
        {
            "title": "遲早是最強的鍊金術師？",
            "image_url": "https://static.acgsecrets.hk/img/07/071f7b38e011313095bb01ec3d82b926/54c1cbf1e4069fea4dbf6eac662bea9cb167f7023d75c2f5beafd20117daf700.jpg",
            "broadcast_date": "1月8日起／每週三／22時30分",
            "synopsis": "明明不是勇者卻不幸被捲入了勇者召喚的中年上班族，入間 巧。由於被誤召喚，タクミ(巧)無法回到原來的世界，作為「捲入的道歉」，他從女神ノルン那裡獲得了過於豐厚的保護和過度保護的支援，在有劍與魔法的奇幻世界『ミルドガルド』中重新開始他的人生。他認為「絕對不適合戰鬥職業」而選擇低調的生產職業，希望過上與打打殺殺無關、平靜而簡樸的異世界生活——但他獲得的『煉金術』技能，卻是能上製聖劍下製飛船的超無敵技能⋯⋯！由於意外獲得的作弊技能，他既商業上賺大錢，戰鬥上也是無敵狀態！？",
            "official_site": "N/A",
            "voice_actors": "タクミ・イルマ: 坂田将吾, ソフィア・シルフィード: 茅野愛衣, マリア: 東山奈央, カエデ: 土師亜文, 女神ノルン: 雨宮 天, レーヴァ: 稗田寧々, マーニ: 小泉萌香, パペック: 飛田展男, ムーラン: 井上喜久子",
            "producers": "原作: 小狐丸, 原作插畫: 人米, 漫画: ささかまたろう, 導演: 葛谷直行, 劇本統籌: 広田光毅, 人物設計: 姉崎早也花, 美術設定: 泉寛, 美術監督: マメ, 色彩設計: 古賀遼也, 撮影監督: 武原健二, 編集: 三宅圭貴, 音效指導: 渡辺 淳, 音響効果: 今野康之, 音響制作: 神南スタジオ, 音樂: 中村 博, 音楽制作: ポニーキャニオン, 動畫製作: STUDIO COMET",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 21:30\n台灣: 巴哈姆特動畫瘋, 21:30"
        },
        {
            "title": "灰色：幻影扳機",
            "image_url": "https://static.acgsecrets.hk/img/3d/3dfa59c5895f0c8b2769bd7314b8e66e/df1d6e18322fdf9e088cc8ddeb2894bb1763d1f4c7caafffab1d05cf646c5779.jpg",
            "broadcast_date": "1月8日起／每週三深夜／24時0分(#2~)",
            "synopsis": "日美聯合反恐組織「防衛省中央調查部諜報2課分室」通稱CIRS，因為海上油田爆炸事故（西斯.奧斯陸事件）的關係，其存在被公眾所知悉了。因此而清洗和重組之後，CIRS再次以新組織SORD的形式重新開始了進行機密活動。以培養將來的國防軍事人才為目的而嘴賤的SORD憑藉這全國各地學校組織從而藉殼上市，改頭換面開始運營。因為經營不善倒閉的美濱學園連帶著成為爛尾建築的校區被SORD以個人名義收購之後，以「特殊技能訓練學校」的資資格重建了。在這個學園裡，有一群因為不同緣由市區了棲身之所的少女們被給予了槍支彈藥，在國防的名義之下，不停地執行著篡奪法律，朝不保夕的危險任務。「我們都活在這個世界…但是不能為了活而活，那樣就如同行屍走肉一般毫無意義。因此不能只是活著，還要靠自己的力量活下去，在戰鬥中脫穎而出，生存到最後。只有生存到最後的人，才被允許活下來。 」這群選擇背負著支離破碎的命運，持槍戰鬥的少女們究竟會迎來怎麼的未來？",
            "official_site": "N/A",
            "voice_actors": "レナ: 内田真礼, トーカ: 佐倉綾音, クリス: 名塚佳織, ムラサキ: 種﨑敦美, マキ: 南條愛乃, グミ: 三森すずこ, 有坂: 井澤美香子, ハルト: 代永翼",
            "producers": "原作: フロントウイング, 導演: 村山公輔, 人物設計: 渡辺明夫, 總作畫監督: 渡辺明夫, 音樂: 藤間仁, 動畫製作: Bibury Animation Studios, 出品: フロントウイング",
            "overseas_broadcast_time": "未提供海外播放时间"
        },
        {
            "title": "黃昏旅店",
            "image_url": "https://static.acgsecrets.hk/img/bd/bdba3818d5de0e89da5ddb5a100bfa31/d67da18e4d10aab5f9b9937d61576dabcfb1a0b4dc0eda5027073ba52428e946.jpg",
            "broadcast_date": "1月8日起／每週三／22時30分",
            "synopsis": "終日籠罩在暮色中的「黃昏旅店」，是讓徬徨於生與死夾縫之中的靈魂暫時歇息的場所。本作主角塚原音子對於自己為何會徘徊於生死之間完全沒有頭緒，她決定在此幫助造訪旅店的客人們恢復記憶，並同時找回自己的記憶。音子開始了在旅店的工作，但某次的邂逅和事件卻完全改變了她的命運……",
            "official_site": "N/A",
            "voice_actors": "塚原音子: 桃河りか, 阿鳥遥斗: 酒井広大, 大外聖生: 白井悠介, 支配人: 山本兼平, ルリ: 長野佑紀, 瑪瑙: 笹本菜津枝, 切子: 鳴海崇志",
            "producers": "原作: ベノマ玲, 導演: 紅水康介, 人物設計: 針場裕子, 衣装デザイン: 針場裕子, 總作畫監督: 針場裕子, 道具設計: 大谷道子, 美術設定: 髙橋麻穂, 美術監督: Scott MacDonald, 色彩設計: 梅崎ひろこ, ２Dワークス: 大西景子, 3D制作協力: カプセル, 撮影監督: 加納 篤, 編集: 柳 圭介, 音效指導: 濱野高年, 音樂: 辻　陽, 音楽制作: フライングドッグ, 動畫製作: PRA",
            "overseas_broadcast_time": "台灣: 巴哈姆特動畫瘋, 16:30"
        }
    ],
    "1月9日": [
        {
            "title": "Dr.STONE SCIENCE FUTURE",
            "image_url": "https://static.acgsecrets.hk/img/bd/bd3d8102316033e8dbf4ebe743995f48/f9b5e28b2e53e372db718527b9f14b06b1e1c29b1b52a0aadcd01530b952b837.jpg",
            "broadcast_date": "1月9日起／每週四／22時0分",
            "synopsis": "科學王國的船以美國為目標，向大海原進發!!可是，圍繞着船的航向，千空和龍水早已經對立，不遑多讓的兩人進入真正的比賽!!勇氣、團結、科學力⋯航程的終結，經歷所有的考驗，在新大陸迎接的是⋯!?",
            "official_site": "N/A",
            "voice_actors": "石神千空: 小林裕介, 大木大樹: 古川 慎, 小川 杠: 市ノ瀬加那, コハク: 沼倉愛美, クロム: 佐藤 元, スイカ: 高橋花林, あさぎりゲン: 河西健吾, カセキ: 麦人, 獅子王 司: 中村悠一, 氷月: 石田 彰, 西園寺羽京: 小野賢章, 七海龍水: 鈴木崚汰, フランソワ: 坂本真綾, Dr.ゼノ: 野島健児, スタンリー・スナイダー: 遊佐浩二",
            "producers": "原作: 稲垣理一郎, 導演: 松下周平, 劇本統籌: 砂山蔵澄, 人物設計: 岩佐裕子, デザインワークス: 水村良男, 美術設定: 青木智由紀, 美術監督: 吉原俊一郎, 色彩設計: 中尾総子, 撮影監督: 小島千幸, 編集: 坂本久美子, 音效指導: 明田川 仁, 音樂: 加藤達也, 動畫製作: TMS娛樂",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 25:00\n台灣: 巴哈姆特動畫瘋, 25:00"
        },
        {
            "title": "中年大叔轉生反派千金",
            "image_url": "https://static.acgsecrets.hk/img/33/33d931a244cafc1f1d2df9cfe48dfaee/6db63829fffbfb9e1e2fc3c7aa070f71c8ee6916d1a2b400469e4a4eb0a57dea.jpg",
            "broadcast_date": "1月9日起／每週四深夜／24時26分",
            "synopsis": "屯田林憲三郎，一名有妻有女、還有點宅的52歲公務員。某天，他在路上為了拯救小孩而被卡車撞到，失去意識，醒來時發現自己變成了[金髮縱捲的公爵千金，格蕾絲．奧弗涅]的模樣！看來自己成為了女兒在玩的女性向遊戲『魔法學園愛＆魔獸』裡登場的「反派千金」，憲三郎理解到自己遭遇到所謂的異世界轉生。在那樣的格蕾絲＝憲三郎的面前，遊戲原本的「主角」安娜出現了……!?",
            "official_site": "N/A",
            "voice_actors": "屯田林憲三郎: 井上和彦, グレイス・オーヴェルヌ: M・A・O, アンナ・ドール: 関根明良, ヴィルジール・ヴィエルジ: 石川界人, オーギュスト・リオン: 鈴木崚汰, リシャール・ヴェルソー: 梅原裕一郎, ピエール・ジェモー: 永塚拓馬, ランベール・バランス: 山下誠一郎, リュカ・ヴィエルジ: 古賀 葵, レオポルド・オーヴェルヌ: 大塚明夫, ジョゼット: 篠原 侑, フランセット・メルキュール: 桑原由気",
            "producers": "原作: ​​​上山道郎, 導演: ​​​竹内哲也, 劇本統籌: 入江信吾, 人物設計: 松苗はる香, 怪物設計: ​宮本雄岐, 美術設定: ​大原盛仁, 美術監督: 和田千帆, 色彩設計: ​​のぼりはるこ, 撮影監督: ​​村山琴実, 編集: ​​​松原理恵, 音樂: ​​​田渕夏海, 音效指導: ​​亀山俊樹, 動畫製作: ​​​亜細亜堂",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 24:00\n台灣: 巴哈姆特動畫瘋, 24:00"
        },
        {
            "title": "不幸職業【鑑定士】其實是最強的",
            "image_url": "https://static.acgsecrets.hk/img/d5/d563f9f09c9b0904163ae43609ac615f/e012e7e4e63211ca2eb194e1033359c56a2a1693d7ec7b0c5ae3c7f21dd18003.jpg",
            "broadcast_date": "1月9日起／每週四／23時30分",
            "synopsis": "唯一能做的事就是【鑑定】，職業是最弱也是最不受待見職業的【鑑定士】アイン。被同伴稱呼為『清潔工』，被惡劣對待，厭惡著如此的自己，過著卑屈的日子。然而，アイン的命運在遇到【世界樹】的精靈ユーリ和她的守護者ウルスラ後有了巨大的改變。從ユーリ處獲得了【精靈的義眼】的アイン，為了能熟練使用它而接受ウルスラ的特訓，漸漸變得更強。為了實現ユーリ「想見世界樹的其他姐妹們」的願望，他決定開始踏上旅途。帶著與生俱來的善良和新獲得的勇氣，他將會克服各種事件。",
            "official_site": "N/A",
            "voice_actors": "アイン: 戸谷菊之介, ユーリ: 遠野ひかる, ウルスラ: 鈴代紗弓, ピナ: 芹澤優, 黒姫: 津田美波, アリス: 市ノ瀬加那, 朱羽: 愛美, ジャスパー: 大塚剛央, ゾイド: 浪川大輔, エキドナ: 花澤香菜",
            "producers": "原作: 茨木野, 角色原案: ひたきゆう, 漫画: 藤モロホシ, 導演: 大西健太, 副導演: 佐々木達也, 劇本統籌: 待田堂子, 人物設計: 﨑本さゆり, 美術監督: 根岸大輔, 撮影監督: 岡村奈沙, 音響制作: ビットグルーヴプロモーション, 音效指導: 中谷希美, 音樂: 宝野聡史, 動畫製作: Okuruto Noboru",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 22:30\n台灣: 巴哈姆特動畫瘋, 22:30"
        },
        {
            "title": "中年男的異世界網購",
            "image_url": "https://static.acgsecrets.hk/img/d5/d5d7b45cfe0254d742bbf00e35ee7e0d/b78e3c3939a6e3160fdcbf0acd882550d33050f14c8d33d9c3360ce76b9dcfbe.jpg",
            "broadcast_date": "1月9日起／每週四／21時0分",
            "synopsis": "年過四十的單身男子・ケンイチ，突然被轉移到了異世界。正當他毫無頭緒地在充滿危險的森林中漫遊時，他發現他能使用巨大的網購網站「シャングリ・ラ」。這是可以將異世界的物品兌換成現金，並購買現代日本商品的「外掛能力」！ケンイチ利用這種能力開始做生意，瞬間就以商人的身份嶄露頭角。「我的目標是，在異世界過悠閒生活！」他試圖在城鎮旁的森林中過著自由自在的自給自足生活，但是⋯⋯被ケンイチ的才華吸引的少女們紛紛湧過來，而且他還陸續捲入各種麻煩中——年過四十的男主角能否實現他夢寐以求的悠閒生活呢！？異世界奇幻故事就此拉開序幕！！",
            "official_site": "N/A",
            "voice_actors": "ケンイチ: 諏訪部順一, プリムラ: 本渡 楓, アネモネ: 久野美咲, ミャレー: 富田美憂, ニャメナ: 小林ゆう",
            "producers": "原作: 朝倉一二三, 角色原案: やまかわ, 導演: 夕澄慶英!, 劇本統籌: 赤星政尚, 人物設計: 森口弘之, 總作畫監督: 森口弘之, 片頭曲: 亜咲花, 音樂: 夢見クジラ, 音楽制作: AniTone, 動畫製作: EAST FISH STUDIO",
            "overseas_broadcast_time": "未提供海外播放时间"
        },
        {
            "title": "終究，與你相戀",
            "image_url": "https://static.acgsecrets.hk/img/6f/6fc7e80ce28fca6cbc7343cd7b8c1360/08cb59ab46c56bbc2a619ded4ff9218c6dd6bd81414ba6e5bdb7b41831ade9d9.jpg",
            "broadcast_date": "1月9日起／每週四深夜／25時28分",
            "synopsis": "2020年7月1日。高中二年級的水帆，迎來了最糟糕的17歲生日。已經無法接近嚮往的學長，父母完全忘記了她的生日……。還因為新型的傳染病流行，學會大會和修學旅行也被取消，她這麼想著——「我根本沒有所謂的\"閃亮的青春\"」。但就在這時，她的青梅竹馬輝月，突然對她發出「候補女朋友宣言」——。",
            "official_site": "N/A",
            "voice_actors": "西野水帆: 新福 桜, 羽沢輝月: 浦 和希, 柏木 深: 吉高志音, 和泉 藍: 千葉翔也, 星川周吾: 猪股慧士, 斉藤涼介: 上村祐翔, 倉敷千夏: 田所あずさ, 星川透吾: 梅原裕一郎, 白石真波: 名塚佳織",
            "producers": "原作: 満井春香, 導演: 山元隼一, 劇本統籌: 村井 雄, 編劇: 村井 雄, 人物設計: しいばいお, 配角人物設計: 平田雄三, 道具設計: 植田大貴, 美術監督: 里見 篤, 美術設定: 妹脊百合子, 色彩設定: 日比智恵子, 撮影監督: 船越雄弦, 編集: 今井 剛, 音樂: 井内啓二, 音楽制作: 日音, 音效指導: えびなやすのり, 動畫製作人: 櫻井 崇, 動畫製作: 颱風Graphics",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 25:00\n台灣: 巴哈姆特動畫瘋, 25:00"
        },
        {
            "title": "想星大天使 Myth of Emotions",
            "image_url": "https://static.acgsecrets.hk/img/d7/d72e0f031995f08dbde8c9a854440f51/083f3dcab58e7c96353da62953091a837870e071c232689452055fa1d77e2ba2.jpg",
            "broadcast_date": "1月9日起／每週四深夜／24時30分",
            "synopsis": "位於湘南海上的小島——江之島。美麗而寧靜的海灘上，有一所名為〈私立江之島學園〉的學校。校園裡聚集了來自全國的優秀兒童，並使用最新設備進行英才教育。被選為特殊強化班學生〈Element〉的サッコ、リミヤ和トシ，被命令操作由情感驅動的戰鬥機〈Vector Machine〉，被迫與神秘的侵略武器〈神話獸〉戰鬥。在戰鬥中，サッコ在神秘幻像的引導下大喊──「想星合體！GO，Aquarion！」在無數輪迴的盡頭，機械天翅Aquarion出現了。背負命運的少年少女，在謎之團體〈宇宙たまごの会〉和大人們的思惑交錯中，將會面對這個宇宙的真相……。這是一個以自己的情感和宇宙的存亡為賭注，編織出的壯麗愛情神話。",
            "official_site": "N/A",
            "voice_actors": "オオトリ サッコ: 花守ゆみり, アマハ モモヒメ: 和氣あず未, ツキシロ リミヤ: 小市眞琴, ハタノ トシ: 豊崎愛生, イチキ サヨ: 小原好美, イチキ ハナ: ???, サン: 七海ひろき, 宗方響子: 安野希世乃, 猿田一彦: 湧津ユウミ",
            "producers": "原作: 河森正治, 導演: 糸曽賢志, 劇本統籌: 村井さだゆき, スーパーバイザー: 河森正治, アクエリオンデザイン: 河森正治, 人物設計: 工藤昌史, 美術監督: 根本勇気, 色彩設計: 鈴木依里, 3DCG導演: 後藤浩幸, 撮影監督: 山根裕二郎, 音樂: 大間々 昂, 音楽制作: フライングドッグ, 音效指導: 阿部信行, 音響制作: ダックスプロダクション, 動畫製作: SATELIGHT",
            "overseas_broadcast_time": "香港: Crunchyroll, -\n台灣: Crunchyroll, -"
        }
    ],
    "1月7日": [
        {
            "title": "Unnamed Memory 無名記憶 Act.2",
            "image_url": "https://static.acgsecrets.hk/img/8a/8a9a0c551ac9d7e8663399b0ec0f077d/b1d29c239a82a461a1799ebac2538a3509c6a02df73664974fb93d655b903a98.jpg",
            "broadcast_date": "1月7日起／每週二／23時30分",
            "synopsis": "「你願意和我結婚嗎？」「不要。我為何要這麼做？」為了打破詛咒，而造訪魔法大國鐸洱達爾的奧斯卡，帶回了一名在城內沉睡的女性。這位提議要幫奧斯卡解咒的女子是緹娜夏，身為下任女王的她擁有壓倒性的力量，卻不知為何對理應是初次見面的奧斯卡有著強烈的好感……嶄新的大陸歷史，兩人將再度於無名的記憶上編織出一年的故事。",
            "official_site": "N/A",
            "voice_actors": "オスカー: 中島ヨシキ, ティナーシャ: 種﨑敦美, ラザル: 梅田修一朗, アルス: 佐藤拓也, ナーク: 森永千才, トラヴィス: 福山潤, オーレリア: 清水理沙, ラヴィニア: 園崎未恵, ヴァルト: 梶裕貴, ミラリス: 楠木ともり",
            "producers": "原作: 古宮九時, 原作插畫: chibi, 導演: 三浦和也, 劇本統籌: 赤尾でこ, 人物設計: 能海知佳, 美術監督: 河合良介, 色彩設計: 西詠仔, 撮影監督: 林コージロー, オフライン編集: 小口理菜, 音效指導: 今泉雄一, 音響効果: 長谷川卓也, 音樂: 松田彬人, 音楽制作: ハートカンパニー, 動畫製作: ENGI",
            "overseas_broadcast_time": "香港: Crunchyroll, 25:00\n台灣: Crunchyroll, 25:00"
        },
        {
            "title": "最弱技能《果實大師》～關於能無限食用技能果實（吃了就會死）這件事～",
            "image_url": "https://static.acgsecrets.hk/img/9d/9dc360f0a953b6f555f619bf5a4d6a7f/b449e5ca9738ce5e9e7f3729e7002fd8032a692d780445822133ac92cdade0af.jpg",
            "broadcast_date": "1月7日起／每週二／23時30分",
            "synopsis": "在這個世界，吃下「技能果實」就能一種特殊能力。目標是成為史上最偉大的冒險者、稱為ライト的少年，以此獲得的技能，卻是專門用來種植果實的《果實大師》⋯⋯。「技能果實」吃第二個就會死，所以不能重來。另一方面，承諾「要一起稱為冒險者」的青梅竹馬レーナ卻以以史上最快的速度成為了S級，兩人的差距越來越大。每天都在農作業和劍術修練中度過的ライト，某天偶爾吃下了第二個「技能果實」——「為什麼我沒死……！？」避開死亡Flag的ライト，發現了《果實大師》的真正力量，即是可以無限次地吃下「技能果實」的驚人能力！每吃一顆能力就加一個，超級作弊！！原來最低等的技能是最高等的技能！！！",
            "official_site": "N/A",
            "voice_actors": "ライト: 永塚拓馬, レーナ: Lynn, アイラ: 三川華月, モニカ: 集貝はな, ドラテナ: 関根明良, 聖女: 大原さやか, 花帽子: 加隈亜衣, 虎髭: 宝亀克寿, 墓守: 子安武人",
            "producers": "原作: 松琴エア, 角色原案: イセ川ヤスタカ, 導演: 木村隆一, 劇本統籌: 市川十億衛門, 人物設計: 宮谷里沙, 美術監督: 平良亜梨沙, 美術設定: 外谷恵美, 美術ボード: 小川友佳子, 道具設計: 宍戸久美子, 怪物設計: 菊永智英, 色彩設計: 斉藤麻記, 撮影監督: 何 文馨, 編集: 石井亜美, 音樂: Selin, 音效指導: 田中 亮, 動畫製作: 旭Production",
            "overseas_broadcast_time": "香港: Crunchyroll, 22:30\n台灣: Crunchyroll, 22:30"
        }
    ],
    "1月3日": [
        {
            "title": "我和班上最討厭的女生結婚了。",
            "image_url": "https://static.acgsecrets.hk/img/0f/0f16458bd13a54e43ea3156f7a238e1d/64fbb2a58ee42b754465942159586dc63e60817821cf7a64bf1355cf2fe824b0.jpg",
            "broadcast_date": "1月3日起／每週五／23時30分",
            "synopsis": "高中生北条才人和班上同學結婚了，對方是在校內最處不來、宛如天敵的女生‧櫻森朱音──「要是對班上的人說出我們結婚的事，我就殺了你。」「我也不想被人知道自己結婚了，一點好處也沒有。」平常相互厭惡的兩人衝突不斷，根本不可能順利度過新婚生活。但在日常相處之中，他們拉近彼此的距離，共同創造快樂的時光，逐漸理解對方。才人這才發現朱音不為人知的可愛一面，朱音也慢慢察覺隱藏在自己內心的情感……難以坦率的兩人，心動的新婚生活就此開幕──！",
            "official_site": "N/A",
            "voice_actors": "北条才人: 坂田将吾, 桜森朱音: 矢野妃菜喜, 石倉陽鞠: 鈴代紗弓, 北条糸青: 稗田寧々, 北条天竜: 大塚芳忠, 桜森千代: 平野文, 北条留衣: 結川あさき",
            "producers": "原作: 天乃聖樹, 原作插畫: 成海七海, 角色原案: 成海七海, 導演: 大嶋博之, 劇本統籌: 髙橋龍也, 人物設計: 田津奈々子, 配角人物設計: 小関 雅, 總作畫監督: 田津奈々子, メインプロップデザイン: コレサワシゲユキ, 料理作画監督: 鈴木輪流郎, 美術設定: 小高みちる, 美術監督: 小保方良輔, 色彩設計: 鈴木ようこ, 撮影監督: 松向 寿, 編集: 武宮むつみ, 音效指導: 大寺文彦, 音樂: 桶狭間ありさ, 出品: EGG FIRM, 動畫製作人: 富岡哲也, 動畫製作: Studio五組",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 24:00\n台灣: 巴哈姆特動畫瘋, 24:00"
        },
        {
            "title": "一桿青空",
            "image_url": "https://static.acgsecrets.hk/img/e2/e209eb48e1807562bd568455d7154075/b9fab626ffef5a2024fa018a12a958f8e720e5ad17d3788c95dd286b66d6989a.jpg",
            "broadcast_date": "1月3日起／每週五深夜／25時0分",
            "synopsis": "青羽美波正在煩惱。她既沒有擅長的事情，也沒有特別想做的事情。理應燦爛奪目的女高中生生活，就這樣像是路人甲般結束了嗎？她跳出學校，尋找屬於自己的「特別之處」。偶然間，她來到了附近的高爾夫球練習場。她被在該處做兼職的茜遥叫住，握住了高爾夫球桿「多功能桿(Utility)」，就此美波遇上了高爾夫球。高爾夫球並不只是打球和贏球！所有與其相關的事情都是有趣的！與天才高爾夫球手遥，以及想要成為意見領袖的星美彩花一起，尋找自己能成為「主角」的那一刻！超級新手美波，今天也在揮舞著球桿。",
            "official_site": "N/A",
            "voice_actors": "青羽美波: 高木美佑, 茜遥: 天海由梨奈, 星美彩花: 後藤彩佐, 秋名泉美: 花守ゆみり, 田所昌夫: 井上和彦, 田辺長介: 堀内賢雄, 田中哲弘: 森川智之",
            "producers": "導演: 斉藤健吾, 人物設計: 斉藤健吾, 劇本統籌: 佐藤裕, 編劇: 佐藤裕, 原案協力: 望公太, 色彩設計: 武田仁基, 美術監督: 工藤義隆, 撮影監督: 呉健弘, 編集: 重村建吾, 音樂: daisuke horita, 音效指導: daisuke horita, 音楽制作: Yostar Pictures Sounds　ZENTA STUDIO, 動畫製作: Yostar Pictures",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 25:00\n台灣: 巴哈姆特動畫瘋, 25:00\n中國大陸: Bilibili, -"
        }
    ],
    "1月19": [
        {
            "title": "筋肉人 完美超人始祖篇 第二季",
            "image_url": "https://static.acgsecrets.hk/img/bf/bf600808151d28e399cd3f453b74a2c8/e5ece028bd2b2a150cf852d9ab05a9e5d31d4313f79e40349137d54fb30a4364.jpg",
            "broadcast_date": "1月19日起／每週日／23時30分(#2~)",
            "synopsis": "未提供故事大纲。",
            "official_site": "N/A",
            "voice_actors": "キン肉マン: 宮野真守, ミートくん: 上坂すみれ, テリーマン: 小野大輔, ロビンマスク: 小西克幸, ウォーズマン: 梶 裕貴, ラーメンマン: 関 智一, ブロッケンJr.: 笠間 淳, バッファローマン: 安元洋貴, ブラックホール: 宮田俊哉, スプリングマン: 吉野裕行, ネメシス: 草尾 毅, グリムリパー: 諏訪部順一, マーベラス: 川原慶久, ジャック・チー: 松本 忍, ポーラマン: 松山鷹志, ターボメン: 野島健児, クラッシュマン: 富岡佑介, 悪魔将軍: 森川智之, ネプチューンマン: 杉田智和, キン肉真弓: 神谷 明, 委員長: 古川登志夫, ノック: 石川英郎, アナウンサー: 太田真一郎",
            "producers": "原作: ゆでたまご, 導演: さとう陽, 副導演: 曽我 準, 劇本統籌: 深見 真, 動畫人物設計: 丸藤広貴, アニメーションスーパーバイザー: 横田 守, アクションスーパーバイザー: 大張正己, 道具設計: 岩永悦宣, 美術デザイン: 伊井 蔵, 美術監督: 平栁 悟, 色彩設計: 茂木早誉, 撮影監督: 齊藤慶一, 編集: 村上義典, 音效指導: 今泉雄一, 音樂: 高梨康治, 動畫製作人: 黒木 類, 動畫製作: Production I.G",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 16:30\n台灣: 巴哈姆特動畫瘋, 16:30"
        }
    ],
    "2月2日": [
        {
            "title": "你和偶像 光之美少女",
            "image_url": "https://static.acgsecrets.hk/img/03/039c8d549cc2953ccc8002a46a02b531/1bb004a9f2ccbd5b1cce9d94a0296047cc1e889bddb9017325ad6e5c4f4b1662.jpg",
            "broadcast_date": "2月2日起／每週日／8時30分",
            "synopsis": "未提供故事大纲。",
            "official_site": "N/A",
            "voice_actors": "キュアアイドル／咲良うた: 松岡美里, キュアウインク／蒼風なな: 髙橋ミナミ, キュアキュンキュン／紫雨こころ: 高森奈津美",
            "producers": "系列導演: 今 千秋, 劇本統籌: 加藤 陽一, 人物設計: 杉本 海帆, 美術デザイン: いいだりえ, 美術監督: 陳 烔年, 色彩設計: 柳澤 久美子, 音樂: 深澤 恵梨香, 製作人: 西村 舞音, 動畫製作: 東映動畫",
            "overseas_broadcast_time": "未提供海外播放时间"
        }
    ],
    "每週日／": [
        {
            "title": "香格里拉·開拓異境 第二季",
            "image_url": "https://static.acgsecrets.hk/img/34/3460e7acf6180a549bcc8fa662222549/a27f2e22b52cc08b48eca730cab8825880fd8953a8b4c31a15dbf8f19f2b4841.jpg",
            "broadcast_date": "每週日／17時0分",
            "synopsis": "以修復「守墓的衛札艾蒙」之遺產為目標的桑樂為了將比菈可培育成「古匠」而前往新的地下城！這次還跟追加鰹魚及潘希魯貢再次組隊，一同探究『香開』世界的深處！另一方面，頂尖玩家們則為了尋求與討伐獨特怪物相關的情報而聚集到了桑樂的所在之處！在滿是老奸的戰隊會談見識「旅狼」的真正價值吧！",
            "official_site": "N/A",
            "voice_actors": "サンラク／陽務楽郎: 内田雄馬, サイガ-0／斎賀 玲: 和氣あず未, アーサー・ペンシルゴン／天音永遠: 日笠陽子, オイカッツォ／魚臣 慧: 小市眞琴, エムル: 日高里菜, ヴァイスアッシュ: 大塚明夫, サイガ-100／斎賀 百: 花守ゆみり, Animalia: 千本木彩花, オルスロット: 山下誠一郎, ビィラック: 富田美憂, ピーツ: 松田颯水, エルク: 安野希世乃, 継久理創世: 小清水 亜美, 天地 律: 名塚 佳織, 木兎夜枝境: 野島 健児, 遠き日のセツナ: 瀬戸麻沙美, 墓守のウェザエモン: 速水奨",
            "producers": "原作: 硬梨菜, 導演: 窪岡俊之, 副導演: 池下博紀, 劇本統籌: 筆安一幸, 編劇: 筆安一幸, 人物設計: 倉島亜由美, 總作畫監督: 倉島亜由美, 怪物設計: 長森佳容, 道具設計: 横山友紀, アクション: 酒井智史, エフェクトディレクター: 酒井智史, 主動畫師: 芳賀 亮, 動作作畫監督: 日浦玲奈, 総動画監修: 髙橋知也, 色彩設計: 高木雅人, 色彩設計補佐: 手倉森咲子, 美術監督: 野辺勇紀, 美術アドバイザー: 増山 修, ２Dワークス: 田村あず紗, ３Dデザイン: Emotional Pictures, 撮影監督: 山杢 光, 編集: 定松 剛, 音效指導: 藤田亜紀子, 音樂: 高田龍一, 動畫製作: C2C",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 16:30\n台灣: 巴哈姆特動畫瘋, 16:30"
        },
        {
            "title": "神之塔 -Tower of God- 第2季",
            "image_url": "https://static.acgsecrets.hk/img/de/de01a237d96c4bd259d2a58b40c85578/42e4a578d1637a02f964b7afb0adc90be8aba61bf459ec56f92e7c51bbbb6df6.jpg",
            "broadcast_date": "每週日／23時0分",
            "synopsis": "未提供故事大纲。",
            "official_site": "N/A",
            "voice_actors": "ジュ・ビオレ・グレイス: 市川 太一, 王野成: 内田雄馬, 蓮梨花: 渡部紗弓, カナ: 嶋村侑, マナ: 宮下早紀, 虎助: 松田健一郎, ホーン・アークラプター: 白石兼斗, プリンス: 河西健吾, ニア: 阿部菜摘子, ライ: 入江直樹, クン・アゲロ・アグネス: 岡本信彦, ラヘル: 早見沙織",
            "producers": "原作: SIU, 總導演: 竹内一義, 導演: 鈴木慧, 劇本統籌: 吉田恵里香, 編劇: 吉田恵里香, 人物設計: 谷野美穂　北澤精吾　鹿島巧光, 總作畫監督: 北澤精吾, 美術監督: 池田裕輔, 美術設定: 平澤晃弘, 色彩設計: 関根里枝子, 撮影監督: 富崎杏奈, 編集: 及川雪江, 音效指導: 山口貴之, 音樂: Kevin Penkin, 動畫製作: アンサー・スタジオ, 企画: SOLA ENTERTAINMENT, 出品: SOLA ENTERTAINMENT",
            "overseas_broadcast_time": "香港: Crunchyroll, 22:00\n台灣: Crunchyroll, 22:00"
        },
        {
            "title": "FAIRY TAIL魔導少年 百年任務",
            "image_url": "https://static.acgsecrets.hk/img/c2/c2f6c3e84b7a3f6a0996d36e09dfed84/0e81904ccd4e8262c9550debc3f92ad13527f5132b11a5fe04162ca9eef319b8.jpg",
            "broadcast_date": "每週日／17時30分",
            "synopsis": "妖精尾巴一如往常的熱鬧，納茲卻不在公會裡，因為他跟格雷、露西、艾爾莎以及兩隻貓一起出發去挑戰當初吉爾達茲沒有成功的「百年任務」了！為了這個任務，納茲一行人來到北方的基爾帝那大陸，拜訪最古老的魔導士公會「魔陣之龍」。令他們更驚訝的則是任務內容，竟是封住一個實力都跟亞克諾羅基亞差不多的五神龍！在魔導少年結束後一年多，納茲等人的後續冒險終於要開始了──！",
            "official_site": "N/A",
            "voice_actors": "ナツ・ドラグニル: 柿原徹也, ルーシィ・ハートフィリア: 平野綾, ハッピー: 釘宮理恵, グレイ・フルバスター: 中村悠一, エルザ・スカーレット: 大原さやか, ウェンディ・マーベル: 佐藤聡美, シャルル: 堀江由衣, キリア: 内山夕実, マッドモール: 山本格, スカリオン: 浜田賢二",
            "producers": "原作: 真島ヒロ, 總導演: 石平信司, 導演: 渡部穏寛, 劇本統籌: 冨岡淳広, 人物設計: 迫由里香, 音效指導: はたしょう二, 音樂: 高梨康治, 動畫製作: J.C.STAFF",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 17:00\n台灣: 巴哈姆特動畫瘋, 17:00\n中國大陸: 愛奇藝, 未提供时间"
        },
        {
            "title": "夜櫻家大作戰",
            "image_url": "https://static.acgsecrets.hk/img/0e/0ea3a87f45ba6ebd5c52f9e5dc964320/9e87e0f9838eca6592b98e039d1bb3c785969accd3eeacad6b3214cebad61c72.jpg",
            "broadcast_date": "每週日／17時0分",
            "synopsis": "高中生朝野太陽名字非常的陽光，在一次意外後卻變得非常陰沉，幾乎不敢與別人說話，唯一的例外就是青梅竹馬夜櫻六美。然而某一天，因為疑似迷戀六美的跟蹤狂晝川老師卻想動手殺害太陽，太陽被一群神秘人士救走後，才赫然得知六美竟是特務世家的千金大小姐……！為了保住小命，同時將六美從哥哥的束縛中解救出來，太陽選擇的方法將是……？",
            "official_site": "N/A",
            "voice_actors": "朝野太陽: 川島零士, 夜桜六美: 本渡 楓, 夜桜凶一郎: 小西克幸, 夜桜二刃: 鬼頭明里, 夜桜辛三: 興津和幸, 夜桜四怨: 悠木 碧, 夜桜嫌五: 松岡禎丞, 夜桜七悪: 内山夕実, ゴリアテ: 松岡禎丞",
            "producers": "原作: 権平ひつじ, 導演: 湊 未來, 劇本統籌: 湊 未來, 人物設計: 髙橋瑞紀, 總作畫監督: 髙橋瑞紀, 美術監督: 中原英統, 色彩設計: 山口真奈美, 撮影監督: 佐藤 敦, 3D導演: 遠藤 誠, 編集: 近藤勇二, 音效指導: 鐘江 徹, 音樂: 藤本コウジ, 動畫製作: SILVER LINK.",
            "overseas_broadcast_time": "香港: viu.com, 16:30\n台灣: 巴哈姆特動畫瘋, 16:30"
        }
    ],
    "每週三／": [
        {
            "title": "Re:從零開始的異世界生活 第三季",
            "image_url": "https://static.acgsecrets.hk/img/20/20f8769ea3d388f8379669f7b1d67b56/97e5ce4230cf80dfbb63b9fef85df5a68b388fc4200d231f7c561712b2fbc6e8.jpg",
            "broadcast_date": "每週三／22時30分",
            "synopsis": "「吾主安娜塔西亞大人有話要傳達給愛蜜莉雅大人。」自「聖域」一役已過了一年，愛蜜莉雅陣營亦團結一致，菜月．昴每天都過得充實無比。而這段平穩的時光，因使者送來的一張書信而告終。是招待一行人前往水門都市樸利斯提拉的邀請函──是王選候補人選安娜塔西亞寄給愛蜜莉雅的邀請信。接受邀請，一路前往樸利斯提拉的一行人，在水之都與以安娜塔西亞為首的熟面孔重逢。大家重溫彼此奇妙的情誼，度過平穩的時間。──絲毫不察私底下有惡意正在蠢蠢欲動。",
            "official_site": "N/A",
            "voice_actors": "ナツキ・スバル: 小林裕介, エミリア: 高橋李依, ベアトリス: 新井里美, ガーフィール・ティンゼル: 岡本信彦, オットー・スーウェン: 天﨑滉平, フェルト: 赤﨑千夏, ラインハルト・ヴァン・アストレア: 中村悠一, クルシュ・カルステン: 井口裕香, フェリックス・アーガイル: 堀江由衣, ヴィルヘルム・ヴァン・アストレア: 堀内賢雄, アナスタシア・ホーシン: 植田佳奈, ユリウス・ユークリウス: 江口拓也, プリシラ・バーリエル: 田村ゆかり, アル: 関 智一, リリアナ・マスカレード: 山根 綺",
            "producers": "原作: 長月達平, 角色原案: 大塚真一郎, 導演: 篠原正寛, 劇本監修: 長月達平, 劇本統籌: 横谷昌宏, 人物設計: 佐川 遥, 總作畫監督: 佐川 遥, 怪物設計: 千葉啓太郎, 道具設計: 岩畑剛一, 美術設定: 青木 薫, 美術監督: 木下了香, 色彩設計: 坂本いづみ, 撮影監督: 宮城己織, 3D導演: 田中和平, 編集: 須藤 瞳, 音樂: 末廣健一郎, 音楽制作: KADOKAWA, 音效指導: 明田川仁, 音響効果: 古谷友二, 音響制作: マジックカプセル, 動畫製作人: 加藤晋一朗, 動畫製作: WHITE FOX",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 22:30\n台灣: 巴哈姆特動畫瘋, 22:30"
        },
        {
            "title": "小哥斯拉的逆襲 第二季",
            "image_url": "https://static.acgsecrets.hk/img/6c/6ccb887a73ef9a3b973053ebec20911a/76215734a20c3b1cdae6939185dc74fe9014d1dc96d8c7920df01d9151ae7b03.jpg",
            "broadcast_date": "每週三／7時5分",
            "synopsis": "未提供故事大纲。",
            "official_site": "N/A",
            "voice_actors": "ちびゴジラ: 福山潤, ちびメカゴジラ: 松岡禎丞, ちびギドラ: 江口拓也, ちびモスラ: 高橋李依, ちびラドン: 下野紘, ちびアンギラス: ？？？, 小美人(姉): 上田麗奈, 小美人(妹): 鬼頭明里, ちびビオランテ: 沢城みゆき, ちびヘドラ: 立木文彦",
            "producers": "導演: 新海岳人, 人物設計: 坂崎千春, 動畫製作: Pie in the sky",
            "overseas_broadcast_time": "未提供海外播放时间"
        },
        {
            "title": "小哥斯拉的逆襲 第二季",
            "image_url": "https://static.acgsecrets.hk/img/6c/6ccb887a73ef9a3b973053ebec20911a/76215734a20c3b1cdae6939185dc74fe9014d1dc96d8c7920df01d9151ae7b03.jpg",
            "broadcast_date": "每週三／7時5分",
            "synopsis": "未提供故事大纲。",
            "official_site": "N/A",
            "voice_actors": "ちびゴジラ: 福山潤, ちびメカゴジラ: 松岡禎丞, ちびギドラ: 江口拓也, ちびモスラ: 高橋李依, ちびラドン: 下野紘, ちびアンギラス: ？？？, 小美人(姉): 上田麗奈, 小美人(妹): 鬼頭明里, ちびビオランテ: 沢城みゆき, ちびヘドラ: 立木文彦",
            "producers": "導演: 新海岳人, 人物設計: 坂崎千春, 動畫製作: Pie in the sky",
            "overseas_broadcast_time": "未提供海外播放时间"
        }
    ],
    "每週四／": [
        {
            "title": "青春盒子",
            "image_url": "https://static.acgsecrets.hk/img/76/7680dab3ce793ee11195d48f69837e6a/80589131725d176abbf071b35c0e8a4574063e88c97ea8682551d174070e5885.jpg",
            "broadcast_date": "每週四／23時56分",
            "synopsis": "隷屬羽毛球部的豬股大喜，喜歡上女子籃球部的前輩鹿野千夏——。他被她認真自行練習的身影吸引，後來還發現了意想不到的事實⋯!?",
            "official_site": "N/A",
            "voice_actors": "猪股大喜: 千葉翔也, 鹿野千夏: 上田麗奈, 蝶野　雛: 鬼頭明里, 笠原　匡: 小林千晃, 針生健吾: 内田雄馬",
            "producers": "原作: 三浦糀, 導演: 矢野雄一郎, 劇本統籌: 柿原優子, 人物設計: 谷野美穂, 動畫製作: Telecom Animation Film, 企画プロデュース: UNLIMITED PRODUCE by TMS",
            "overseas_broadcast_time": "香港: Netflix, 23:00\n台灣: Netflix, 23:00\n中國大陸: Bilibili, 23:00"
        },
        {
            "title": "殿下與狗",
            "image_url": "https://static.acgsecrets.hk/img/2f/2f40ad27ccda25b4965519c822297d58/ac9c9df277eb67779cb056e6bfa1789bf14625ea6c65260132e383f18342379d.jpg",
            "broadcast_date": "每週四／21時54分",
            "synopsis": "曾經在戰國時代如鬼神般活躍的【殿】，但那也已是過去的事。現在他已經完全衰落，過著貧窮的長屋生活。這時他遇到的，是一隻【犬】。看著犬短小的手腳和奇特的外貌，殿出於憐憫伸出援手，但他卻被這新家臣的調皮捉弄，…!?「這是什麼!? 犬能做這種事情!??」",
            "official_site": "N/A",
            "voice_actors": "殿: 大塚明夫, 殿: 杉田智和, 殿: 相葉雅紀, 殿: 武内駿輔",
            "producers": "原作: 西田理英, 導演: 春日森春木, 音樂: 宮崎隼, 音效指導: 小沼則義, 動畫製作: OLM",
            "overseas_broadcast_time": "未提供海外播放时间"
        }
    ],
    "每週一／": [
        {
            "title": "平凡職業造就世界最強 第三季",
            "image_url": "https://static.acgsecrets.hk/img/aa/aa4d4496ce52302ab57db95ef66760b8/107e1b46005b1cfa36e6535d72bce35c57035b77b0634ddde2c51e0c51e7133c.jpg",
            "broadcast_date": "每週一／23時0分",
            "synopsis": "結束神山之戰後，始一行人伴隨莉莉安娜等人，搭乘飛空艇『佛爾尼爾』前往帝都。這時，同行的光輝心中有個煩惱──為什麼始那麼強，卻不『正確地』使用力量？半途，始遇見與帝國兵戰鬥的郝里亞族，得知費雅貝魯根正遭受魔人族與帝國兵侵略。前往荷魯夏帝國的始將得知『他們』的計畫……！？",
            "official_site": "N/A",
            "voice_actors": "南雲ハジメ: 深町寿成, ユエ: 桑原由気, シア・ハウリア: 髙橋ミナミ, ティオ・クラルス: 日笠陽子, 白崎香織: 大西沙織, 八重樫雫: 花守ゆみり, 天之河光輝: 柿原徹也, 坂上龍太郎: 木島隆一, 谷口鈴: 伊藤彩沙, リリアーナ・S・B・ハイリヒ: 芝崎典子, 畑山愛子: 加隈亜衣, ミュウ: 小倉 唯",
            "producers": "原作: 白米良, 角色原案: たかやKi, 導演: 岩永 彰, 劇本統籌: 佐藤勝一, 編劇: 佐藤勝一, 人物設計: 小島智加, 總作畫監督: 小島智加, 音樂: 髙橋　諒, 動畫製作: asread.",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 23:00\n台灣: 巴哈姆特動畫瘋, 23:00"
        }
    ],
    "每週二深": [
        {
            "title": "結緣甘神神社",
            "image_url": "https://static.acgsecrets.hk/img/af/af495e12530512950e9490904f58f1f3/0ec90fe0b5ebb18c45f4005717acd0b20294978e3bc94fe73e5d866aba63bcc1.jpg",
            "broadcast_date": "每週二深夜／24時0分",
            "synopsis": "在兒童養護設施長大，以考上京都大學醫學系為目標的高中生：上終瓜生被甘神神社的宮司收留，來到神社借住。本來只是想要一個能唸書的環境，沒想到借住的條件竟然是「入贅繼承神社」！而結婚的候補對象就是宮司的孫女，神社的美女巫女三姊妹！早熟的朝姬、態度尖銳的夕奈、冒失單純的夜重，與個性迥異的三姊妹相處，讓瓜生的生活變得波瀾萬丈…",
            "official_site": "N/A",
            "voice_actors": "上終瓜生: 鈴木崚汰, 甘神夜重: 上坂すみれ, 甘神夕奈: 本渡楓, 甘神朝姫: 若山詩音, 姉小路舞昼: 水樹奈々, 鶴山白日: 安済知佳, 甘神千鳥: 島田敏",
            "producers": "原作: 内藤マーシー, 導演: 安部祐二郎, 副導演: わたなべひろし, 劇本統籌: 蒼樹靖子, 人物設計: 飯塚晴子, 美術設定: 友野加世子, 色彩設計: 吉田隼人, 美術監督: 山梨絵里, 撮影監督: 衛藤英毅, 編集: 木村佳史子, 音效指導: 山口貴之, 音樂: 川﨑 龍, 動畫製作: Drive",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 23:00\n台灣: 巴哈姆特動畫瘋, 23:00"
        }
    ],
    "每週二／": [
        {
            "title": "妖怪學校的菜鳥老師！",
            "image_url": "https://static.acgsecrets.hk/img/b9/b9676a32c2da1692258abb30f30df172/6284d24df7984c4d0c0867ac7a832dbecd00e082272cff409d15d8b4849442ec.jpg",
            "broadcast_date": "每週二／23時0分",
            "synopsis": "安倍晴明是一個性格軟弱的菜鳥老師。好不容易成為憧憬以久的老師，但卻也高興不了多久！因為他原本就已經很膽小了，這次前去赴任的居然還是一所滿是妖怪的學校…",
            "official_site": "N/A",
            "voice_actors": "安倍晴明: 逢坂良太, 佐野 命: 鈴木崚汰, 狸塚豆吉: 谷江玲音, 泥田耕太郎: 坂 泰斗, 座敷紅子: 鬼頭明里, 入道連助: 高野 洸, 歌川国子: 綾坂晴名, 秋雨玉緒: 榊原優希, 柳田: 杉田智和, 狢 八雲: 光富崇雄, 富士冬也: 日向朔公, 蓮浄ゆり: 森なな子, 神酒凜太郎: 堀江 瞬, 秦中飯綱: 岩崎諒太, 学園長: 福山 潤, たかはし明: 蒼井翔太, 山崎 誠: 前野智昭, マシュマロ: 森永千才, 小さいおじさん: 柳原哲也",
            "producers": "原作: 田中まい, 導演: 小野勝巳, 劇本統籌: 赤尾でこ, 人物設計: なつき, 配角人物設計: 愛媛須田子, 妖怪デザイン: 大河広行, 道具設計: 相馬 満, 美術監督: 松田百合, 色彩設計: 川上善美, 撮影監督: 山根裕二郎, 編集: 兼重涼子, CG導演: 後藤浩幸, 2Dワークス: 中村倫子, 音效指導: 藤本たかひろ, 音樂: 稲福高廣, 音楽制作: カッパエンターテインメント, 動畫製作: SATELIGHT",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 22:00\n台灣: 巴哈姆特動畫瘋, 22:00"
        }
    ],
    "每週四深": [
        {
            "title": "浪客劍心 京都動亂篇",
            "image_url": "https://static.acgsecrets.hk/img/75/75ea74005ddfd69b82777dd5cf56a3a4/8e137062a9e2d00dfc827de099ef2e1ddfbab90c3c4a75796a642d419dc29890.jpg",
            "broadcast_date": "每週四深夜／24時55分",
            "synopsis": "未提供故事大纲。",
            "official_site": "N/A",
            "voice_actors": "緋村剣心: 斉藤壮馬, 神谷 薫: 高橋李依, 明神弥彦: 小市眞琴, 相楽左之助: 八代 拓, 高荷 恵: 大西沙織, 四乃森蒼紫: 内田雄馬, 斎藤 一: 日野 聡, 巻町 操: 山根 綺, 比古清十郎: 中村悠一, 志々雄真実: 古川 慎, 瀬田宗次郎: 山下大輝, 駒形由美: 戸松 遥, 悠久山安慈: 羽多野渉, 沢下条張: 岡本信彦",
            "producers": "原作: 和月伸宏, 導演: 山本秀世, 劇本統籌: 倉田英之, 編劇: 倉田英之, 脚本協力: 黒碕 薫, 人物設計: 西位輝実, 衣装デザイン: なすか, 道具設計: 小菅和久, 主動畫師: 北尾 勝, アクションアニメーター: 菊地勝則, 音樂: 髙見 優, 音效指導: 納谷僚介, 音響効果: 小山恭正, 色彩設計: 篠原愛子, 美術監督: 齋藤幸洋, 撮影監督: 髙津純平, 編集: 長谷川舞, 3DCGI: LIDENFILMS, 動畫製作: LIDENFILMS",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 25:25\n台灣: 巴哈姆特動畫瘋, 25:25"
        },
        {
            "title": "Trillion Game",
            "image_url": "https://static.acgsecrets.hk/img/53/53d7ca4ef0e5aa448de1b924976c00b8/808664e6ab042eabac92eae02236296824acc33cc5b3e78a1e8b9288e19325ee.jpg",
            "broadcast_date": "每週四深夜／25時58分",
            "synopsis": "世界第一任性的男人——陽及認真的男人——學，兩人從零開始創業並賺到 1 兆美元，現準備買下全世界所有東西 !?",
            "official_site": "N/A",
            "voice_actors": "天王寺陽: 大塚剛央, 平学: 石毛翔弥, 黒龍キリカ: M・A・O, 祁答院一輝: 東地宏樹, 高橋凜々: 田中有紀",
            "producers": "原作: 稲垣理一郎, 導演: 佐藤雄三, 劇本統籌: 金月龍之介, 人物設計: 土屋圭, 美術ボード: 上野秀行, 美術設定: 杉山晋史, 色彩設計: 中内照美, 撮影監督: 畑中宏信, VFXスーパーバイザー: 加藤道哉, 3D導演: 田中康隆, 編集: 塚常真理子, 音樂: 伊賀拓郎, 音效指導: 小泉紀介, 音響効果: 山谷尚人, 音響制作: マジックカプセル, 動畫製作: MADHOUSE, 製作: アニメ「トリリオンゲーム」製作委員会",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 25:00\n台灣: 巴哈姆特動畫瘋, 25:00"
        }
    ],
    "每週六／": [
        {
            "title": "地。-關於地球的運動-",
            "image_url": "https://static.acgsecrets.hk/img/fc/fcb3149fd6e487291c90322d716a2607/46a622ed6a46f01a3acd433abaa635f91fc4a35773e66dbd81f88e4625dca986.jpg",
            "broadcast_date": "每週六／23時45分",
            "synopsis": "「到底要付出什麼，才能瞭解這世上的一切——？」15世紀前期的Ｐ王國，拉斐爾是百年難的一見的神童，預計在大學主修神學。因緣際會下，遇見了因從事「禁止研究」而被折磨拷問的異教徒赫伯特。他的工作與宗教正式認可的「地心說」背道而馳，因此，赫伯特被認為是應該懺悔的異端者。拉斐爾起初否定了赫伯特的理論，但他理性的性格以及對天文學的好奇，逐漸被「日心說」的理性之美所吸引……",
            "official_site": "N/A",
            "voice_actors": "ラファウ: 坂本真綾, ノヴァク: 津田健次郎, フベルト: 速水奨, オクジー: 小西克幸, バデーニ: 中村悠一, ヨレンタ: 仁見紗綾",
            "producers": "導演: 清水健一, 劇本統籌: 入江信吾, 人物設計: 筱雅律, 音樂: 牛尾憲輔, 音效指導: 小泉紀介, 動畫製作: MADHOUSE",
            "overseas_broadcast_time": "香港: Netflix, 22:25\n台灣: Netflix, 22:25\n中國大陸: Bilibili, 22:25"
        },
        {
            "title": "青之壬生浪",
            "image_url": "https://static.acgsecrets.hk/img/d6/d6c99a7810b658ad275c24989ec4b334/414f9315ab8276f64ecd7e1988341f13e1d4480964472b2e0e38389401e1cbd7.jpg",
            "broadcast_date": "每週六／17時30分",
            "synopsis": "幕府末年，在因為黑船來航而爆發動亂的京都，善良的少年「にお」遇見了“壬生浪”的土方歲三和沖田總司。後來成為「新選組」的壬生浪士組的隊士們。在金錢、土地甚至生命都會被無情地奪走的時代，他們帶著自己的正義，保護著京都的街道。「我也想變強。我想改變這個世界。」以與他們的相遇為契機，這位13歲孩童的命運，開始大幅度改變！",
            "official_site": "N/A",
            "voice_actors": "ちりぬにお: 梅田修一朗, 斎藤はじめ: 小林千晃, 田中太郎: 堀江瞬, 土方歳三: 阿座上洋平, 沖田総司: 小野賢章, 近藤勇: 杉田智和, 芹沢鴨: 竹内良太, 永倉新八: 津田健次郎, 原田左之助: 岩崎諒太, 山南敬助: 河西健吾, 藤堂平助: 戸谷菊之介, 井上源三郎: 杉山紀彰, 新見錦: 梅原裕一郎, 野口健司: 大野智敬, 平間重助: 前田雄, 平山五郎: 乃村健次, 婆ちゃん: 定岡小百合",
            "producers": "原作: 安田剛士, 導演: 羽原久美子, 劇本統籌: 猪原健太, 人物設計: 大場優子, 音效指導: 亀山俊樹, 音樂: 林ゆうき, 動畫製作: Maho Film",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 26:23\n台灣: 巴哈姆特動畫瘋, 26:23"
        },
        {
            "title": "烏鴉不擇主",
            "image_url": "https://static.acgsecrets.hk/img/04/04401feb1fb061f069f8d7b81476bb83/7bdadc47c01f24acbf37d8931a3f5e6a98c14460b4ab702c97725dd4c8f12c01.jpg",
            "broadcast_date": "每週六／23時45分",
            "synopsis": "暗殺四伏的陰謀朝廷中，究竟誰是同伴？誰是敵人？在八咫烏的世界「山内」之中的北方領地，地方望族的愚鈍次子雪哉，基於某個事件的契機，成為下任統治者「金烏」的侍從，不得不赴任宮中。雪哉服侍的少主奈月彥雖然有著俊美的容貌，其性格卻是極端毒舌且我行我素。身為侍從的他，時常必須達成不可理喻的命令。由於少主取代其兄被指名為金烏，因此時時刻刻都處於遭到暗殺的危機之中。隨著少主暗殺事件的發展，宮中的勢力也漸漸變得錯綜複雜。",
            "official_site": "N/A",
            "voice_actors": "雪哉: 田村睦心, 若宮: 入野自由, あせび: 本泉莉奈, 浜木綿: 七海ひろき, 真赭の薄: 福原綾香, 白珠: 釘宮理恵, 澄尾: 竹内栄治, 長束: 日野聡, 路近: 白熊寛嗣, 敦房: 河西健吾, 藤波: 青山吉能, 大紫の御前: 田中敦子, 滝本: 清水はる香, うこぎ: 宮寺智子, 菊野: 大地葉, 苧麻: きそひろこ, 茶の花: 磯辺万沙子, 雪正: 近藤浩徳, 雪馬: 梶原岳人, 雪雉: 引坂理絵, 東家当主: 家中宏, 西家当主: 三上哲, 南家当主: 咲野俊介, 北家当主: 楠見尚己",
            "producers": "原作: 阿部智里, 導演: 京極義昭, 劇本統籌: 山室有紀子, 編劇: 山室有紀子, 人物設計: 乘田拓茂, 音樂: 瀬川英史, 音效指導: 丹下雄二, 動畫製作: Studio Pierrot",
            "overseas_broadcast_time": "香港: Crunchyroll, 26:30\n台灣: Crunchyroll, 26:30"
        }
    ],
    "每週五深": [
        {
            "title": "凍牌",
            "image_url": "https://static.acgsecrets.hk/img/e8/e8a05ef40118485d33cb92078bd4aee5/0ffe63ecc25e7d3dea5f5d48b502cd8e048d654b161ac8bc935aa1f1dcf8a994.jpg",
            "broadcast_date": "每週五深夜／26時23分",
            "synopsis": "錢、女人、器官。縱橫充滿欲望的黑市麻將館的高中生少年・ケイ，他冷酷的思考，冷豔的打牌方式，使他在黑市中被稱為“冰之K”。而且，傳言他還在家中飼養著一個少女。",
            "official_site": "N/A",
            "voice_actors": "ケイ: 田邊幸輔, アミナ: ファイルーズあい, 堂嶋: 武内駿輔, 高津則之: 小山剛志, 桂木 優: 赤﨑千夏, 関ひではる: 関俊彦, 畑山: 子安武人, アイ: 日笠陽子",
            "producers": "原作: 志名坂高次, 導演: 羽鳥潤, 音樂: 白戸佑輔, 劇本統籌: 國澤真理子, 人物設計: 姉崎早也花, 動畫製作: EAST FISH STUDIO",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 26:23\n台灣: 巴哈姆特動畫瘋, 26:23"
        }
    ],
    "每週六深": [
        {
            "title": "青之祓魔師 第4季",
            "image_url": "https://static.acgsecrets.hk/img/41/41ea9aba39978f1a5aecac0aa2476705/3058f789bc622d4b80ed05a73196815a5ccff6c058dc6bc4ab37df0ed3e3d3da.jpg",
            "broadcast_date": "每週六深夜／24時30分",
            "synopsis": "雪男因被路西法指出眼睛的事而深感不安，雖然阿燐多次追問，但他也沒有說出來。為驗證眼睛的秘密，雪男獨自去到廢棄大樓進行危險的實驗!?另一方面，祓魔師評估考試提前舉行，拉托寧古以講師的身份來到日本支部，究竟他有甚麼目的？勝呂被拉托寧古那不按常理的召喚方法吸引，希望能跟隨他學習，藉此改變自己的思考方式，遂向拉托寧古拜師，但拉托寧古竟要他以降魔劍作交換!?",
            "official_site": "N/A",
            "voice_actors": "奥村 燐: 岡本信彦, 奥村雪男: 福山 潤, 杜山しえみ: 花澤香菜, 勝呂竜士: 中井和哉, 志摩廉造: 遊佐浩二, 三輪子猫丸: 梶 裕貴, 神木出雲: 喜多村英梨, クロ: 高垣彩陽, 霧隠シュラ: 佐藤利奈, アーサー・A・エンジェル: 小野大輔, ルーイン・ライト: 関 智一, ルシフェル: 内山昂輝, メフィスト・フェレス: 神谷浩史, 藤本獅郎: 平田広明",
            "producers": "原作: 加藤和恵, 導演: 吉田大輔, 劇本統籌: 大野敏哉, 人物設計: 大東百合恵, 總作畫監督: 大東百合恵, 動作作畫監督: 平山貴章, 美術監督: 清水友幸, 色彩設計: 堀川佳典, CG導演: さいとうつかさ, 撮影監督: 松井伸哉, 編集: 神宮司由美, 音樂: KOHTA YAMAMOTO, 音效指導: 若林和弘, 音響制作: 楽音舎, 動畫製作人: 青木 誠, クリエイティブプロデューサー: 三田圭志, 動畫製作: Studio VOLN",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 25:00\n台灣: 巴哈姆特動畫瘋, 25:00"
        },
        {
            "title": "殺手寓言",
            "image_url": "https://static.acgsecrets.hk/img/ef/ef922afb71c3d6e134ea39cb536efae6/a9c55ddb5f2a2e6c24e76a1a018fa30c67e9b61932005c89498ba444091666b8.jpg",
            "broadcast_date": "每週六深夜／24時55分",
            "synopsis": "天才殺手與女拍檔活躍於地下世界突然接到老大指令休業做個普通人充滿野蠻、滑稽、奇妙的「寓言」!!",
            "official_site": "N/A",
            "voice_actors": "佐藤明: 興津和幸, 佐藤洋子: 沢城みゆき, 清水岬: 花澤香菜, 海老原剛士: 大塚明夫, 小島賢治: 津田健次郎, ボス: 小村哲生, ジャッカル富岡: 福島潤, 浜田広志: 石井康嗣, 黒塩遼: 岩崎諒太, 高橋勝也: 三野雄大, 砂川宗一: 髙橋耕次郎, マツ: 水内清光, 田高田健二郎: 大西健晴, 貝沼悦司: 朝比奈拓見, マスター: 一条和矢, 河合ユウキ: 梶裕貴",
            "producers": "原作: 南 勝久, 導演: 髙橋良輔, 劇本統籌: 高島雄哉, 編劇: 高島雄哉, 人物設計: 大下久馬, 音效指導: 浦上靖之, 音樂: 福廣秀一朗, 音響制作: オーディオ・プランニング・ユー, 動畫製作: 手塚Production",
            "overseas_broadcast_time": "香港: Disney＋, 未提供时间\n台灣: Disney＋, 未提供时间"
        }
    ],
    "2024": [
        {
            "title": "DAN DA DAN",
            "image_url": "https://static.acgsecrets.hk/img/9d/9dc6882995ac6f4307c36b7d40682617/69e4d9b00ba2b8b7c53c5edb6040e2fe8983227db46e883ae546f6f82f9d5d20.jpg",
            "broadcast_date": "2024年10月3日起／每週四深夜／24時26分",
            "synopsis": "不相信幽靈的少年與不相信外星人的少女相遇，超越常理的故事立即展開⋯高速婆婆跑得快，一定有古怪！",
            "official_site": "N/A",
            "voice_actors": "モモ＜綾瀬 桃＞: 若山詩音, オカルン＜高倉 健＞: 花江夏樹, 星子: 水樹奈々, アイラ＜白鳥愛羅＞: 佐倉綾音, ジジ＜円城寺 仁＞: 石川界人, ターボババア: 田中真弓, セルポ星人: 中井和哉",
            "producers": "原作: 龍 幸伸, 導演: 山代風我, 劇本統籌: 瀬古浩司, 編劇: 瀬古浩司, 音樂: 牛尾憲輔, 人物設計: 恩田尚之, 宇宙人: 亀田祥倫, 妖怪デザイン: 亀田祥倫, 色彩設計: 橋本 賢, 美術監督: 東 潤一, 撮影監督: 出水田和人, 編集: 廣瀬清志, 音效指導: 木村絵理子, 動畫製作: Science SARU",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 24:00\n台灣: 巴哈姆特動畫瘋, 24:00\n中國大陸: Bilibili, 16:30"
        },
        {
            "title": "香格里拉·開拓異境 第二季",
            "image_url": "https://static.acgsecrets.hk/img/34/3460e7acf6180a549bcc8fa662222549/a27f2e22b52cc08b48eca730cab8825880fd8953a8b4c31a15dbf8f19f2b4841.jpg",
            "broadcast_date": "2024年10月13日起／每週日／17時0分",
            "synopsis": "以修復「守墓的衛札艾蒙」之遺產為目標的桑樂為了將比菈可培育成「古匠」而前往新的地下城！這次還跟追加鰹魚及潘希魯貢再次組隊，一同探究『香開』世界的深處！另一方面，頂尖玩家們則為了尋求與討伐獨特怪物相關的情報而聚集到了桑樂的所在之處！在滿是老奸的戰隊會談見識「旅狼」的真正價值吧！",
            "official_site": "N/A",
            "voice_actors": "サンラク／陽務楽郎: 内田雄馬, サイガ-0／斎賀 玲: 和氣あず未, アーサー・ペンシルゴン／天音永遠: 日笠陽子, オイカッツォ／魚臣 慧: 小市眞琴, エムル: 日高里菜, ヴァイスアッシュ: 大塚明夫, サイガ-100／斎賀 百: 花守ゆみり, Animalia: 千本木彩花, オルスロット: 山下誠一郎, ビィラック: 富田美憂, ピーツ: 松田颯水, エルク: 安野希世乃, 継久理創世: 小清水 亜美, 天地 律: 名塚 佳織, 木兎夜枝境: 野島 健児, 遠き日のセツナ: 瀬戸麻沙美, 墓守のウェザエモン: 速水奨",
            "producers": "原作: 硬梨菜, 導演: 窪岡俊之, 副導演: 池下博紀, 劇本統籌: 筆安一幸, 編劇: 筆安一幸, 人物設計: 倉島亜由美, 總作畫監督: 倉島亜由美, 怪物設計: 長森佳容, 道具設計: 横山友紀, アクション: 酒井智史, エフェクトディレクター: 酒井智史, 主動畫師: 芳賀 亮, 動作作畫監督: 日浦玲奈, 総動画監修: 髙橋知也, 色彩設計: 高木雅人, 色彩設計補佐: 手倉森咲子, 美術監督: 野辺勇紀, 美術アドバイザー: 増山 修, ２Dワークス: 田村あず紗, ３Dデザイン: Emotional Pictures, 撮影監督: 山杢 光, 編集: 定松 剛, 音效指導: 藤田亜紀子, 音樂: 高田龍一, 動畫製作: C2C",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 16:30\n台灣: 巴哈姆特動畫瘋, 16:30"
        },
        {
            "title": "嘆氣的亡靈想隱退",
            "image_url": "https://static.acgsecrets.hk/img/7d/7db38421bee430139663a1baad5c5f4b/84e61b4d7054ece68b60efa80b692d0f227df696491bf012dfed6d8bdf0add12.jpg",
            "broadcast_date": "2024年10月1日起／每週二／23時30分",
            "synopsis": "現在正值寶藏獵人的黃金時期，為了尋求財富、名譽以及力量，獵人們不顧自身危險想飛黃騰達，前往世界各地的寶藏殿展開探索。讓我們一起成為寶藏獵人吧──克萊‧安東黎西與兒時玩伴們的這段誓言，理應無法順利實現才對。原因是，克萊完全沒有成為寶藏獵人的才能……但不知為何，周遭人對克萊的期待與日俱增，導致他送命的風險不斷攀升。每當實力異於常人的兒時玩伴們大顯身手，克萊向人磕頭道歉的技能就跟著提升……！這是一部關於一名青年想開心退休養老的故事。",
            "official_site": "N/A",
            "voice_actors": "クライ・アンドリヒ: 小野賢章, ティノ・シェイド: 久保田未夢, リィズ・スマート: ファイルーズあい, シトリー・スマート: 小原好美, ルーク・サイコル: 天﨑滉平, アンセム・スマート: 杉田智和, ルシア・ロジェ: 古賀葵, エヴァ・レンフィード: 大地葉, ルーダ・ルンベック: 関根明良, グレッグ・ザンギフ: 関幸司, ギルベルト・ブッシュ: 前田誠二, ナレーション: 杉田智和",
            "producers": "原作: 槻影, 角色原案: チーコ, 導演: たかたまさひろ, 劇本統籌: 白根秀樹, 人物設計: 五十内裕輔, 動畫製作: ZERO-G",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 23:30\n台灣: 巴哈姆特動畫瘋, 23:30"
        },
        {
            "title": "Re:從零開始的異世界生活 第三季",
            "image_url": "https://static.acgsecrets.hk/img/da/dafc2a46b0f482169990cf4839ca1dcf/56d3b571dfd5d3b49f0a854c8b00d4052dfab1b412a0cf0beccd3466d5ab61f7.jpg",
            "broadcast_date": "2024年10月9日起／每週三／22時30分(#2～)",
            "synopsis": "「吾主安娜塔西亞大人有話要傳達給愛蜜莉雅大人。」自「聖域」一役已過了一年，愛蜜莉雅陣營亦團結一致，菜月．昴每天都過得充實無比。而這段平穩的時光，因使者送來的一張書信而告終。是招待一行人前往水門都市樸利斯提拉的邀請函──是王選候補人選安娜塔西亞寄給愛蜜莉雅的邀請信。接受邀請，一路前往樸利斯提拉的一行人，在水之都與以安娜塔西亞為首的熟面孔重逢。大家重溫彼此奇妙的情誼，度過平穩的時間。──絲毫不察私底下有惡意正在蠢蠢欲動。",
            "official_site": "N/A",
            "voice_actors": "ナツキ・スバル: 小林裕介, エミリア: 高橋李依, ベアトリス: 新井里美, ガーフィール・ティンゼル: 岡本信彦, オットー・スーウェン: 天﨑滉平, フェルト: 赤﨑千夏, ラインハルト・ヴァン・アストレア: 中村悠一, クルシュ・カルステン: 井口裕香, フェリックス・アーガイル: 堀江由衣, ヴィルヘルム・ヴァン・アストレア: 堀内賢雄, アナスタシア・ホーシン: 植田佳奈, ユリウス・ユークリウス: 江口拓也, プリシラ・バーリエル: 田村ゆかり, アル: 関 智一, リリアナ・マスカレード: 山根 綺",
            "producers": "原作: 長月達平, 角色原案: 大塚真一郎, 導演: 篠原正寛, 劇本監修: 長月達平, 劇本統籌: 横谷昌宏, 人物設計: 佐川 遥, 總作畫監督: 佐川 遥, 怪物設計: 千葉啓太郎, 道具設計: 岩畑剛一, 美術設定: 青木 薫, 美術監督: 木下了香, 色彩設計: 坂本いづみ, 撮影監督: 宮城己織, 3D導演: 田中和平, 編集: 須藤 瞳, 音樂: 末廣健一郎, 音楽制作: KADOKAWA, 音效指導: 明田川仁, 音響効果: 古谷友二, 音響制作: マジックカプセル, 動畫製作人: 加藤晋一朗, 動畫製作: WHITE FOX",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 22:30\n台灣: 巴哈姆特動畫瘋, 22:30"
        },
        {
            "title": "青春盒子",
            "image_url": "https://static.acgsecrets.hk/img/e8/e81f2948b9706fc6c038ba1a639910e2/5647acdc7405dda3c54fff099d9df6a93a21a4e6f36cc12b10e043e8188bce46.jpg",
            "broadcast_date": "2024年10月3日起／每週四／23時56分",
            "synopsis": "隷屬羽毛球部的豬股大喜，喜歡上女子籃球部的前輩鹿野千夏——。他被她認真自行練習的身影吸引，後來還發現了意想不到的事實⋯!?",
            "official_site": "N/A",
            "voice_actors": "猪股大喜: 千葉翔也, 鹿野千夏: 上田麗奈, 蝶野　雛: 鬼頭明里, 笠原　匡: 小林千晃, 針生健吾: 内田雄馬",
            "producers": "原作: 三浦糀, 導演: 矢野雄一郎, 劇本統籌: 柿原優子, 人物設計: 谷野美穂, 動畫製作: Telecom Animation Film, 企画プロデュース: UNLIMITED PRODUCE by TMS",
            "overseas_broadcast_time": "香港: Netflix, 24:03\n台灣: Netflix, 24:03\n中國大陸: Bilibili, 24:03"
        },
        {
            "title": "刀劍神域外傳 Gun Gale Online 第2季",
            "image_url": "https://static.acgsecrets.hk/img/cd/cd7ee7edea6bd1be6412f06991d7f0fd/669c468ac5ff266be0e62394bdafe8970a27c8ea70498cab21a7a2c0c5bf5806.jpg",
            "broadcast_date": "2024年10月4日起／每週五深夜／24時0分",
            "synopsis": "賭上Pitohui現實世界生死的第二屆Squad Jam之後又過了大約三個月。蓮、Pitohui、不可次郎、Ｍ組成的最強隊伍「LPFM」挑戰突然決定舉行的第三屆大會！被認為是最有機會獲得優勝的他們，即將面臨「隨著時間經過沉入海裡的戰場」、「潛伏在地圖中央的『UNKNOWN』區域」、「無名小隊聯手」這種嚴酷的狀況！──而到了大會中段，突然對所有參賽者宣布的特別規則是？",
            "official_site": "N/A",
            "voice_actors": "レン: 楠木ともり, ピトフーイ: 日笠陽子, エム: 興津和幸, フカ次郎: 赤﨑千夏",
            "producers": "原作: 時雨沢恵一, 作イラスト: 黒星紅白, 人設原案: 黒星紅白, 導演: 迫井政行, 劇本統籌: 黒田洋介, 編劇: 黒田洋介, 人物設計: 小堺能夫, 總作畫監督: 小堺能夫, 音樂: DAITA, 動畫製作: A-1 Pictures",
            "overseas_broadcast_time": "香港: 木棉花YouTube, 24:03\n台灣: 巴哈姆特動畫瘋, 24:30"
        },
        {
            "title": "地。-關於地球的運動-",
            "image_url": "https://static.acgsecrets.hk/img/fc/fcb3149fd6e487291c90322d716a2607/46a622ed6a46f01a3acd433abaa635f91fc4a35773e66dbd81f88e4625dca986.jpg",
            "broadcast_date": "2024年10月5日起／每週六／23時45分",
            "synopsis": "「到底要付出什麼，才能瞭解這世上的一切——？」15世紀前期的Ｐ王國，拉斐爾是百年難的一見的神童，預計在大學主修神學。因緣際會下，遇見了因從事「禁止研究」而被折磨拷問的異教徒赫伯特。他的工作與宗教正式認可的「地心說」背道而馳，因此，赫伯特被認為是應該懺悔的異端者。拉斐爾起初否定了赫伯特的理論，但他理性的性格以及對天文學的好奇，逐漸被「日心說」的理性之美所吸引……",
            "official_site": "N/A",
            "voice_actors": "ラファウ: 坂本真綾, ノヴァク: 津田健次郎, フベルト: 速水奨, オクジー: 小西克幸, バデーニ: 中村悠一, ヨレンタ: 仁見紗綾",
            "producers": "導演: 清水健一, 劇本統籌: 入江信吾, 人物設計: 筱雅律, 音樂: 牛尾憲輔, 音效指導: 小泉紀介, 動畫製作: MADHOUSE",
            "overseas_broadcast_time": "香港: Netflix, 22:25\n台灣: Netflix, 22:25\n中國大陸: Bilibili, 22:25"
        },
        {
            "title": "孤單一人的異世界攻略",
            "image_url": "https://static.acgsecrets.hk/img/4b/4b407bf6083ce94e4e384d75dda29232/2d249c480f4abd177b2f96a158bc1f942b9cbd6bc1881f3cba401c6838731162.jpg",
            "broadcast_date": "2024年10月3日起／每週四深夜／24時0分",
            "synopsis": "高中生活總是「一個人」度過的遙，某天突然與同班同學一起被召喚到異世界。遙回過神來，神明就在面前，還要他在列著各種外掛能力的技能清單中選擇喜歡的技能，以便在異世界生存──沒想到竟然是先選先贏，外掛技能已經被同班同學拿光了!?遙只拿到了賣剩的微妙技能，還因為『邊緣人』這項技能的效果而無法組隊，連在異世界也只能孤獨地冒險。此時，他得知同班同學陷入危機，悄悄決定要救出他們，並朝著不靠外掛卻又超越外掛的異端最強之路邁進──",
            "official_site": "N/A",
            "voice_actors": "遥: 梅田修一朗, 委員長: 白石晴香, ギャルリーダー: 直田姫奈, オタA: 夏目響平, 脳筋莫迦A: 峯田大夢, 不良A: 山口智広, 副委員長A: 阿部里果, 副委員長B: 高尾奏音, 副委員長C: 髙橋麻里, ギャルA: 菅野真衣, ギャルD: 中島由貴, バレー部っ娘A: 岩橋由佳, バレー部っ娘B: 三川華月, 新体操部っ娘: 倉知玲鳳, 裸族っ娘: 指出毬亜, ギョギョっ娘: 汐入あすか, 盾っ娘: 古木のぞみ, 図書委員: 寺田晴名, 手芸部っ娘: 内田愛美, 料理部っ娘: 仲田ありさ, オタB: 市川太一, オタC: 岡野友佑, オタD: 徳留慎乃佑, 脳筋莫迦B: 濱健人, 脳筋莫迦C: 石谷春貴, 脳筋莫迦E: 岩村圭佑, 不良B: 今井文也, 不良E: 松岡洋平, 不良F: 酒井広大, 田中: 葉山翔太, アンジェリカ: 早見沙織, メリエール: 大西亜玖璃, ガテク: 山口翔平, オフタ: 伊丸岡篤, ギルド長: 稲田 徹",
            "producers": "原作: 五示正司, 原作插畫: 榎丸さく, 原作コミック: びび, 導演: 鹿住朗生, 劇本統籌: 猪原健太, 人物設計: 中野圭哉, サブキャラデザイン＆モンスターデザイン: 鷲田敏弥, 美術監督: 関野剛嗣, 色彩設計: 藤原道乃, 撮影監督: 林 幸司, 編集: 丹 彩子, 音效指導: ひらさわひさよし, 音樂: 片山 修志, 音楽制作: ポニーキャニオン, 動畫製作: Hayabusa Film, 動畫製作協力: FRONTIER ENGINE",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 23:00\n台灣: 巴哈姆特動畫瘋, 23:00"
        },
        {
            "title": "被隊伍驅逐的治癒師，其實是最強的",
            "image_url": "https://static.acgsecrets.hk/img/95/9505d82efd87d4ddc9bdf779cc5aa86f/c4a7bf7ca12f37fea17a0f37efc32147ba42222bb34aab6937bd664153a3e8d8.jpg",
            "broadcast_date": "2024年10月5日起／每週六深夜／26時0分",
            "synopsis": "在過去，世界曾經差點被稱為\"邪龍\"的邪惡存在毀滅。但是一位勇者擊敗了邪龍，拯救了世界。然後，200多年過去了——。マータット是眾多的迷宮都市之一。在那裡有一個被稱為\"無能\"的男人，他的名字是ラウスト，職業是治癒師。他因為他自己的無能，一直渡過著被其他冒險者們蔑視、利用和拋棄的日子。有一天，一位職業是武鬥家、名為ナルセーナ的少女出現在ラウスト的面前。ナルセーナ對剛被逐出某個隊伍的ラウスト問道：「小哥，要跟我組個隊嗎？」於是，ラウスト和ナルセーナ，兩人的冒險就此開始——。",
            "official_site": "N/A",
            "voice_actors": "ラウスト: 小野賢章, ナルセーナ: 前田佳織里, アーミア: 立花日菜, ライラ: 朝井彩加, ジーク: 梅原裕一郎, マルグルス: 土岐隼一, サーベリア: 橋本鞠衣, アマースト: 引坂理絵, ハンザム: 宮田俊哉, ミスト: 岩崎ひろし",
            "producers": "原作: 影茸, 角色原案: カカオ, 導演: 大西景介, 劇本統籌: 砂山蔵澄, 人物設計: 水野友美子, 音樂: 谷ナオキ, 動畫製作: Studio elle",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 26:00\n台灣: 巴哈姆特動畫瘋, 26:00"
        },
        {
            "title": "最狂輔助職業【話術士】世界最強戰團聽我號令",
            "image_url": "https://static.acgsecrets.hk/img/60/60a1f56f9a91af7cc179814ed8179156/d7d181362b8835ab457ce506f8c598de0d410bf7a21c6be6a707131c474f0e84.jpg",
            "broadcast_date": "2024年10月7日起／每週一／23時30分",
            "synopsis": "少年‧諾艾爾因為自幼仰慕生前為一名英雄的祖父，於是立志成為最強的探索者。探索者是以討伐強大惡魔為工作的職業，偏偏諾艾爾的是【話術士】──此乃不擅長戰鬥的輔助職能。不過他繼承祖父的遺志，並培養出無雙的智謀，終於讓他找出成為世界最強的方法。具體而言就是打造出無敵的，而他則成為該組織的團長──諾艾爾運用他的才智，成功拉攏傳說級暗殺者的後繼者、流浪刀劍士等多名豪傑，就此成立最強組織！而且他還展現出異想天開的過人口才，將敵人玩弄於股掌間，率領組織登峰造極──最終，少年將站上世界最強的頂點！",
            "official_site": "N/A",
            "voice_actors": "ノエル: 山下大輝, アルマ: 芹澤優, コウガ: 大桃陽介, フィノッキオ: 子安武人, ブランドン: 咲野俊介, 少年ノエル: 和久井優, ロイド: 中島ヨシキ, タニア: 本渡楓, ヴァルター: 田島章寛, ウォルフ: 前田誠二, リーシャ: 前田佳織里",
            "producers": "原作: じゃき, 原作插畫: fame, 原作コミック: やもりちゃん, 導演: 高村雄太, 劇本統籌: 伊神貴世, 總作畫監督: 寺尾憲治, 動作作畫監督: 三室健太, 色彩設計: 有尾由紀子, 美術監督: 高橋忍, 撮影監督: 小野寺正明, 音效指導: 土屋雅紀, 動畫製作: FelixFilm",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 23:00\n台灣: 巴哈姆特動畫瘋, 23:00\n中國大陸: Bilibili, 23:00"
        },
        {
            "title": "平凡職業造就世界最強 第三季",
            "image_url": "https://static.acgsecrets.hk/img/ff/ff21261fa886c4b64d3704e3ebcf352d/11f95f68776a52ba777a6842d47f66dfea4bed15af6e3f006ac3b422c9daa898.jpg",
            "broadcast_date": "2024年10月14日起／每週一／23時0分",
            "synopsis": "結束神山之戰後，始一行人伴隨莉莉安娜等人，搭乘飛空艇『佛爾尼爾』前往帝都。這時，同行的光輝心中有個煩惱──為什麼始那麼強，卻不『正確地』使用力量？半途，始遇見與帝國兵戰鬥的郝里亞族，得知費雅貝魯根正遭受魔人族與帝國兵侵略。前往荷魯夏帝國的始將得知『他們』的計畫……！？",
            "official_site": "N/A",
            "voice_actors": "南雲ハジメ: 深町寿成, ユエ: 桑原由気, シア・ハウリア: 髙橋ミナミ, ティオ・クラルス: 日笠陽子, 白崎香織: 大西沙織, 八重樫雫: 花守ゆみり, 天之河光輝: 柿原徹也, 坂上龍太郎: 木島隆一, 谷口鈴: 伊藤彩沙, リリアーナ・S・B・ハイリヒ: 芝崎典子, 畑山愛子: 加隈亜衣, ミュウ: 小倉 唯",
            "producers": "原作: 白米良, 角色原案: たかやKi, 導演: 岩永 彰, 劇本統籌: 佐藤勝一, 編劇: 佐藤勝一, 人物設計: 小島智加, 總作畫監督: 小島智加, 音樂: 髙橋　諒, 動畫製作: asread.",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 23:00\n台灣: 巴哈姆特動畫瘋, 23:00"
        },
        {
            "title": "在地下城尋求邂逅是否搞錯了什麼 第五季",
            "image_url": "https://static.acgsecrets.hk/img/e8/e81be16a3a9153beda42076ea89a74e9/44cbd08be9b3a2636aacae66f5128ce100351fb1ae9ad2a8f0bdeecd099e6186.jpg",
            "broadcast_date": "2024年10月4日起／每週五深夜／24時30分",
            "synopsis": "『致貝爾先生，請在這次的女神祭和我約會。』「「「「情、情書────！！」」」」「咦、咦咦咦咦咦咦咦咦咦咦咦咦咦咦咦咦咦！？」城市姑娘的一封信引發了軒然大波！隨著事態的發展，貝爾將在與輓歌祭（Elegia）統稱為「兩大祭」的「女神祭」裡跟希兒約會！想當然耳，這場約會不可能會安然落幕！最終演變成把「豐饒的女主人」的店員們、劍姬以及【芙蕾雅眷族】全數捲入的空前騷動！「一切都是為了女神──受死吧，女孩（小丫頭）。」另外還出現了不祥的預兆。以一名少女為中心，整座都市暗潮洶湧。這是由少女踏出軌跡、女神所紀錄下來的──【眷族神話（Familiar Myth）】──",
            "official_site": "N/A",
            "voice_actors": "ベル・クラネル: 松岡禎丞, ヘスティア: 水瀬いのり, シル・フローヴァ: 石上静香, リリルカ・アーデ: 内田真礼, ヴェルフ・クロッゾ: 細谷佳正, ヤマト・命: 赤﨑千夏, サンジョウノ・春姫: 千菅春香, リュー・リオン: 早見沙織, フレイヤ: 日笠陽子, オッタル: 小柳良寛, アレン・フローメル: 八代 拓, ヘディン・セルランド: 島﨑信長, ヘグニ・ラグナール: 小林裕介, ガリバー兄弟: 市川太一, ヘルン: 白石晴香",
            "producers": "原作: 大森藤ノ, 角色原案: ヤスダスズヒト, 導演: 橘 秀樹, 劇本統籌: 大森藤ノ, 人物設計: 木本茂樹, 美術監督: 小林悠喜, 美術設定: 鈴木 朗, 色彩設計: 安藤智美, 撮影監督: 福世晋吾, 編集: 坪根健太郎, 音效指導: 明田川 仁, 音樂: 井内啓二, 出品: EGG FIRM, 動畫製作: J.C.STAFF",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 21:00\n台灣: 巴哈姆特動畫瘋, 21:00"
        },
        {
            "title": "妻子變成小學生。",
            "image_url": "https://static.acgsecrets.hk/img/45/45366c95790940886c0833eadb2a90cd/2005c2d54b4b6f9969f377a4a465f9982e8bc97edf5f61f4c2d9587dea30c8b4.jpg",
            "broadcast_date": "2024年10月6日起／每週日／22時0分",
            "synopsis": "１０年前，新島圭介痛失愛妻而一蹶不振。某天，一名自稱是新島妻子的小學生來到他面前。其言行舉止令新島相信她就是自己死去的妻子。曾經一度失去動力的人生，因為她的出現而再次轉動。深愛妻子的新島巴不得將她的事昭告天下，但是做為常識人的妻子怎麼可能讓他這麼做……。",
            "official_site": "N/A",
            "voice_actors": "新島圭介: 平川大輔, 新島貴恵: 悠木碧, 白石万理華: 悠木碧, 新島麻衣: 野村麻衣子, 守屋好美: 岡﨑加奈, 白石千嘉: 小島幸子, 愛川蓮司: 岩中睦樹",
            "producers": "原作: 村田椰融, 導演: 阿部記之, 劇本統籌: 平林佐和子, 編劇: 平林佐和子, 人物設計: 関川成人, 音效指導: 三好慶一郎, 音樂: 山崎寛子, 動畫製作: St. Signpost",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 21:30\n台灣: 巴哈姆特動畫瘋, 21:30"
        },
        {
            "title": "暗殺女僕冥土小姐",
            "image_url": "https://static.acgsecrets.hk/img/29/2984427e14519138ee24222ce4776809/1ae2f768a98768f6e4bde67457ac594b41d779800f9566947a1df74873e2577e.jpg",
            "broadcast_date": "2024年10月5日起／每週六深夜／25時30分",
            "synopsis": "高中生・横谷人好的家裡突然出現了一位訪客。她是一位黑髮清秀，言詞謹慎的女僕。她的第一句話就是「希望你能雇用我」。她的前職是「殺手」，特技是「暗殺」，對於家務完全是個新手，是個「笨手笨腳的女孩」。從這場命運的相遇開始，與女僕在同一屋簷下的共同生活就此開始…！？漸漸地，不懂感情的她的內心開始搖曳──。",
            "official_site": "N/A",
            "voice_actors": "横谷人好: 熊谷俊輝, 雪／シュエ: 上田麗奈, あげもち太郎: 松井恵理子, 横谷李恋: 飯田ヒカル, グレイス: Lynn, 日陰ナカ: 稲垣好",
            "producers": "導演: 渡辺歩, 劇本統籌: 赤尾でこ, 人物設計: 倉嶋丈康, 主動畫師: 荻原みちる, 色彩設計: 田中千春, 美術監督: 西山正紀, 美術設定: 西山正紀, 撮影監督: 山本雄介, CG導演: 鈴木雅臣, 編集: 廣瀬清志, 音樂: 得田真裕, 音效指導: 渡辺歩, 音響効果: 奥田維城, 動畫製作: FelixFilm",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 26:00\n台灣: 巴哈姆特動畫瘋, 26:00"
        },
        {
            "title": "Acro Trip 頂尖惡路",
            "image_url": "https://static.acgsecrets.hk/img/46/46527ee3cdd54eb864dfa35008d6891d/1ab9c2a2ce2d6e2229c33f8f96580ec5b2c89ce1bcbba225ccae37af73d54b0f.jpg",
            "broadcast_date": "2024年10月2日起／每週三／22時0分(#1～)",
            "synopsis": "來探訪祖父的「地図子」遇到了守護城市的魔法少女・ベリーブロッサム，然後立刻迷上了她。但是，敵方的邪惡組織「フォッサマグナ」的首領・クロマ的攻擊實在是太單調，兩人間的戰鬥毫無看頭。地図子希望看到更多ベリー的活躍，心中的不滿越來越多⋯⋯。「我希望魔法少女能更加閃耀……讓她受壓，讓她苦戰！」這種欲望（？）將內向的少女引向了邪惡的道路——",
            "official_site": "N/A",
            "voice_actors": "伊達地図子: 伊藤美来, クロマ: 島﨑信長, ベリーブロッサム=乃苺佳寿: 水瀬いのり, マシロウ: 河西健吾, 大溝芭隆: 森久保祥太郎, 心亜: 花井美春, 月: 沢城千春, ヒュー: 子安武人, おじいちゃん（伊達翠京）: 相馬康一, クマ怪人: 亀山雄慈",
            "producers": "原作: 佐和田米, 導演: 小竹歩, 劇本統籌: 猪爪慎一, 人物設計: 川村敏江, 美術監督: 川崎美和, 音效指導: 田中亮, 音響制作: Ai Addiction, 音樂: TECHNOBOYS PULCRAFT GREEN-FUND, 音楽制作: キングレコード, 動畫製作: Voil",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 21:00\n台灣: 巴哈姆特動畫瘋, 21:00"
        },
        {
            "title": "當不成魔法師的女孩",
            "image_url": "https://static.acgsecrets.hk/img/dc/dcfd1e6b690b9d02e18b434f357c8445/b19d04f93c58eb34b22002b245d5356c3779f808fe39ab683b531090e035fbe3.jpg",
            "broadcast_date": "2024年10月4日起／每週五深夜／25時53分",
            "synopsis": "「魔法師呀，我，沒有遵守承諾……」對魔法師充滿嚮往的天然少女クルミ＝ミライ，與家族內魔法師輩出的名門千金ユズ＝エーデル。升讀レットラン魔法學校＜國家魔法師培養專門學科（通稱：魔組）＞是成為魔法師的必要條件。然而，竟然考試失敗⋯⋯正當這樣想的時候？！外觀像孩子般的國家魔法師ミナミ＝スズキ現身並成為班主任，校園生活急速變化！背後有古怪的同學、可疑的社團⋯⋯這所學校隱藏的秘密是什麼？！魔法師呀，我在＜普通科一組＞裡面，能成為魔法師，嗎⋯⋯？夢想破滅的兩個性格截然不同的少女的青春＊魔法學園奇幻故事！",
            "official_site": "N/A",
            "voice_actors": "クルミ=ミライ: 菱川花菜, ユズ=エーデル: 山田美鈴, ミナミ＝スズキ: 堀江由衣, マキ=クミール: 真野あゆみ, アスカ=クルマル: 林 幸矢, キョウ=クルマル: 小林千晃, 部長: 杜野まこ, 副部長: 橘 龍丸, ノーザン=ハリス: 緑川 光, カイ=ミライ: 小松未可子",
            "producers": "原案: 赤坂優月, 總導演: 渡部高志, 導演: 松根マサト, 劇本統籌: 金杉弘子, 編劇: 金杉弘子, 角色原案: 星野リリィ, 人物設計: 松浦麻衣, 音樂: 下村陽子, 編曲: 松尾早人, 音效指導: 岩浪美和, 美術監督: 泉 健太郎, 色彩設計: 舩橋美香, 撮影監督: 八木祐理奈, 編集: 須藤 瞳, 動畫製作: J.C.STAFF",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 25:53\n台灣: 巴哈姆特動畫瘋, 25:53"
        },
        {
            "title": "魔法光源股份有限公司",
            "image_url": "https://static.acgsecrets.hk/img/ea/ea59f2ea17608bd16d3081784b3a5f1e/844fe3a2fd08179ad6917ac59eac0cd3730ee5e6bce4a1d4a6e014afc5c609dd.jpg",
            "broadcast_date": "2024年10月11日起／每週五／23時0分(#2～)",
            "synopsis": "〝魔法少女〞──這是個任誰都會憧憬的「職業」。在求職活動中辛苦奮戰的女大學生・櫻木花奈，在面試地點被捲入怪異事件。花奈幫助了前來剷除怪異的魔法少女・越谷，並以此為契機，作為魔法少女進入招募應屆生的新創企業『魔法光源股份有限公司』…！？",
            "official_site": "N/A",
            "voice_actors": "桜木カナ: ファイルーズあい, 越谷仁美: 花守ゆみり, 重本浩司: 小山力也, 二子山和央: 山下大輝, 翠川: 逢坂良太",
            "producers": "原作: 岩田雪花, 導演: 平岡正浩, 劇本統籌: 永井真吾, 編劇: 永井真吾, 人物設計: 浅間英裕, 音樂: 宮崎 誠, 音效指導: 三間雅文, 動畫製作: 萌",
            "overseas_broadcast_time": "香港: Amazon Prime Video, 21:30\n台灣: Amazon Prime Video, 21:30"
        },
        {
            "title": "重啟人生的千金小姐正在攻略龍帝陛下",
            "image_url": "https://static.acgsecrets.hk/img/c0/c0ed5ce4a83169f569c5053366391ee9/992e37432e58fa3f8987681a58e52e07392d9f2162cc0a163b484fbfa4920635.jpg",
            "broadcast_date": "2024年10月9日起／每週三／22時0分",
            "synopsis": "身為千金小姐的吉兒，遭到未婚夫王太子下令處決。在她即將死亡的瞬間，時間卻回到六年前訂下婚約的那場派對中。為了避開毀滅性發展的路線，她臨時起意向身後的人求婚，沒想到那人居然是最大的敵人──哈迪斯皇帝！知道他未來會墮落至暗黑之路……吉兒慌張地撤回婚約，即使如此，哈迪斯還是喜孜孜地將她帶回城中，並為她做飯。胃袋被緊緊抓住的吉兒下定決心，「我一定會讓您重新做人──不，會讓您幸福！」於是，人生重啟！",
            "official_site": "N/A",
            "voice_actors": "ジル・サーヴェル: 内田秀, ハディス・テオス・ラーヴェ: 戸谷菊之介, ラーヴェ: 井澤詩織, カミラ: 日野まり, ジーク: 橘 龍丸, ジェラルド: 土岐隼一, スフィア: 貫井柚佳, エリンツィア: 名塚佳織, リステアード: 古川 慎",
            "producers": "原作: 永瀬さらさ, 角色原案: 藤 未都也, 導演: 鈴木健太郎, 劇本統籌: イシノアツオ, 人物設計: 小松沙奈, 美術監督: 高野真希, 色彩設計: 日野亜朱佳, 撮影監督: 尾松 香, 編集: 山岸歩奈実, 音效指導: 岩波美和, 音響効果: 小山恭正, 音響制作担当: 田中理恵, 音響制作: マジックカプセル, 音樂: 睦月周平, 音楽制作: KADOKAWA, 動畫製作統籌: 松倉友二, 動畫製作人: 藤代敦士, 動畫製作: J.C.STAFF",
            "overseas_broadcast_time": "香港: Crunchyroll, 21:30\n台灣: Crunchyroll, 21:30"
        },
        {
            "title": "成為名留歷史的壞女人吧",
            "image_url": "https://static.acgsecrets.hk/img/d5/d58aa391d09051322c7bac8c7bdebd8a/784c96aa92a59630b1436f0127cd138e794e6f56259c335d40937180ebaf2d15.jpg",
            "broadcast_date": "2024年10月1日起／每週二深夜／24時30分",
            "synopsis": "「我討厭只說漂亮話的世界！我要成為名留歷史的壞女人!!」最討厭女主角常見的「好孩子」發言設定的我，轉生到最喜歡的女性向戀愛遊戲中，成了裡頭的反派千金！既然如願以償地轉生，就得成為能夠名留歷史、世上最出色的壞女人！",
            "official_site": "N/A",
            "voice_actors": "ウィリアムズ・アリシア: 中村カンナ, シーカー・デューク: 石川界人, ジル: 高橋李依, ウィル: 家中宏, キャザー・リズ: 石見舞菜香, ウィリアムズ・アルバート: 逢坂良太, ウィリアムズ・アラン: 天﨑滉平, ウィリアムズ・ヘンリ: 石谷春貴, ハドソン・エリック: 伊東健人, スミス・フィン: 村瀬歩, エバンズ・ゲイル: 千葉翔也, ケンウッド・カーティス: 岡本信彦, ウィリアムズ・アーノルド: 興津和幸, シーカー・ルーク: 子安武人",
            "producers": "原作: 大木戸いずみ, 角色原案: 早瀬ジュン, 導演: 柳瀬雄之, 劇本統籌: 平林佐和子, 主角人物設計: 渡部裕子, 音樂: 日向萌, 動畫製作: Maho Film",
            "overseas_broadcast_time": "香港: Crunchyroll, 23:00\n台灣: Crunchyroll, 23:00"
        },
        {
            "title": "魔王2099",
            "image_url": "https://static.acgsecrets.hk/img/b7/b73f6410f14a00a8dbf0042fae9399e9/9af0a9eba03fdafd4421f9381048991f4428f3d33b33db91835090b8794cb55c.jpg",
            "broadcast_date": "2024年10月12日起／每週六深夜／24時0分",
            "synopsis": "統合曆2099年——新宿市。在這個發展到了極致的未來都市中，傳說中的魔王・ベルトール再度降臨。巨大都市國家的燦爛繁榮以及……其背後隱藏的慘烈的“闇”。為了支配新的世界，魔王將會躍動未來！",
            "official_site": "N/A",
            "voice_actors": "ベルトール＝ベルベット・ベールシュバルト: 日野聡, マキナ＝ソレージュ: 伊藤美来, 高橋: 菱川花菜, グラム: 浪川大輔, マルキュス: 松風雅也, 木ノ原: 伊藤静",
            "producers": "原作: 紫大悟, 角色原案: クレタ, 導演: 安藤良, 劇本統籌: 百瀬祐一郎, 編劇: 百瀬祐一郎, 人物設計: 谷川亮介, 音效指導: 明田川仁, 音樂: 加藤達也, 動畫製作: J.C.STAFF",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 24:30\n台灣: 巴哈姆特動畫瘋, 24:30"
        },
        {
            "title": "結緣甘神神社",
            "image_url": "https://static.acgsecrets.hk/img/af/af495e12530512950e9490904f58f1f3/0ec90fe0b5ebb18c45f4005717acd0b20294978e3bc94fe73e5d866aba63bcc1.jpg",
            "broadcast_date": "2024年10月1日起／每週二深夜／24時0分",
            "synopsis": "在兒童養護設施長大，以考上京都大學醫學系為目標的高中生：上終瓜生被甘神神社的宮司收留，來到神社借住。本來只是想要一個能唸書的環境，沒想到借住的條件竟然是「入贅繼承神社」！而結婚的候補對象就是宮司的孫女，神社的美女巫女三姊妹！早熟的朝姬、態度尖銳的夕奈、冒失單純的夜重，與個性迥異的三姊妹相處，讓瓜生的生活變得波瀾萬丈…",
            "official_site": "N/A",
            "voice_actors": "上終瓜生: 鈴木崚汰, 甘神夜重: 上坂すみれ, 甘神夕奈: 本渡楓, 甘神朝姫: 若山詩音, 姉小路舞昼: 水樹奈々, 鶴山白日: 安済知佳, 甘神千鳥: 島田敏",
            "producers": "原作: 内藤マーシー, 導演: 安部祐二郎, 副導演: わたなべひろし, 劇本統籌: 蒼樹靖子, 人物設計: 飯塚晴子, 美術設定: 友野加世子, 色彩設計: 吉田隼人, 美術監督: 山梨絵里, 撮影監督: 衛藤英毅, 編集: 木村佳史子, 音效指導: 山口貴之, 音樂: 川﨑 龍, 動畫製作: Drive",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 23:00\n台灣: 巴哈姆特動畫瘋, 23:00"
        },
        {
            "title": "去參加聯誼，卻發現完全沒有女生在場",
            "image_url": "https://static.acgsecrets.hk/img/11/1110054bee08522266d9cb554a53ad58/bb43eab3e556a13755fb50a05d7c12ac49cadbaac441b7ea67a42a29aa5c7fa1.jpg",
            "broadcast_date": "2024年10月4日起／每週五深夜／25時30分",
            "synopsis": "大學生常盤受修同一門課的蘇芳同學邀約，邀請他找兩個好友一起進行三對三聯誼。三個男生滿懷期待地到了居酒屋，結果看到座位上只有三個帥哥在等著…",
            "official_site": "N/A",
            "voice_actors": "蘇芳: 小松未可子, 常盤: 武内駿輔, 藤: 悠木碧, 浅葱: 堀江瞬, 琥珀: 東山奈央, 萩: 梶原岳人, 撫子: 近藤玲奈, 千草: 高柳知葉, 烏羽: 河瀬茉希, 榛: 青山吉能, 萩の姉: 伊藤静",
            "producers": "原作: 蒼川なな, 導演: 古賀一臣, 劇本統籌: 赤尾でこ, 人物設計: たなべようこ, 總作畫監督: たなべようこ, 音樂: TECHNOBOYS PULCRAFT GREEN-FUND, 動畫製作: 葦Production",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 25:30\n台灣: 巴哈姆特動畫瘋, 25:30"
        },
        {
            "title": "聽說你們要結婚！？",
            "image_url": "https://static.acgsecrets.hk/img/44/4483b88a08e6e826d702943f541c6aa3/c6220a43e5071680dda7976ef9e9da5587d916f868fdfda050795acba8a44804.jpg",
            "broadcast_date": "2024年10月3日起／每週四／23時30分",
            "synopsis": "大原拓也與本城寺莉香是住在首都圈內的上班族。雖然他們都不擅長與人交往，不過收留了一隻流浪貓的拓也跟喜歡研究地圖的莉香，都過著屬於自己的幸福生活……因應嚴峻的疫情，兩人工作的旅行社決定到西伯利亞駐點，而公司上層決定外派的人選會優先從單身者之中選出。為了不要被流放到寒冷遙遠的西伯利亞，為了守護最心愛的單身日常生活，兩人決定要假裝結婚。然而結婚的消息傳到同事耳中之後，大家的祝福與發問反而成了巨大的壓力以及破綻。所以莉香再次提議要與拓也一起編造愛情經歷，假造兩人真的是情侶的證據。於是他們開始像一般情侶一樣約會、半同居。",
            "official_site": "N/A",
            "voice_actors": "大原拓也（タクヤ）: 熊谷健太郎, 本城寺莉香（リカ）: 早見沙織, 黒川麻子: 小清水亜美, 権田広見: 落合福嗣, 小宮夏海: 阿澄佳奈, 伊槻佳祐: 石谷春貴, 進士奨: 利根健太朗, ジョージさん: 中田譲治, クラウディア: 東山奈央, 海山ナオ: ファイルーズあい, 大原耕一: 玄田哲章",
            "producers": "原作: 若木民喜, 導演: 博史池畠, 劇本統籌: 兵頭一歩, 人物設計: 丸山修二, 配角人物設計: 西田美弥子, 色彩設計: 山上愛子, 美術監督: 鐘權濱, 美術設定: 滝沢麻菜美, 撮影監督: 横井惟織, 編集: 三嶋章紀, 音樂: 成田旬, 音楽制作: ポニーキャニオン, 音效指導: 納谷僚介, 音響制作: スタジオマウス, 動畫製作: 葦Production",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 23:30\n台灣: 巴哈姆特動畫瘋, 23:30"
        },
        {
            "title": "妖怪學校的菜鳥老師！",
            "image_url": "https://static.acgsecrets.hk/img/b9/b9676a32c2da1692258abb30f30df172/6284d24df7984c4d0c0867ac7a832dbecd00e082272cff409d15d8b4849442ec.jpg",
            "broadcast_date": "2024年10月8日起／每週二／23時0分",
            "synopsis": "安倍晴明是一個性格軟弱的菜鳥老師。好不容易成為憧憬以久的老師，但卻也高興不了多久！因為他原本就已經很膽小了，這次前去赴任的居然還是一所滿是妖怪的學校…",
            "official_site": "N/A",
            "voice_actors": "安倍晴明: 逢坂良太, 佐野 命: 鈴木崚汰, 狸塚豆吉: 谷江玲音, 泥田耕太郎: 坂 泰斗, 座敷紅子: 鬼頭明里, 入道連助: 高野 洸, 歌川国子: 綾坂晴名, 秋雨玉緒: 榊原優希, 柳田: 杉田智和, 狢 八雲: 光富崇雄, 富士冬也: 日向朔公, 蓮浄ゆり: 森なな子, 神酒凜太郎: 堀江 瞬, 秦中飯綱: 岩崎諒太, 学園長: 福山 潤, たかはし明: 蒼井翔太, 山崎 誠: 前野智昭, マシュマロ: 森永千才, 小さいおじさん: 柳原哲也",
            "producers": "原作: 田中まい, 導演: 小野勝巳, 劇本統籌: 赤尾でこ, 人物設計: なつき, 配角人物設計: 愛媛須田子, 妖怪デザイン: 大河広行, 道具設計: 相馬 満, 美術監督: 松田百合, 色彩設計: 川上善美, 撮影監督: 山根裕二郎, 編集: 兼重涼子, CG導演: 後藤浩幸, 2Dワークス: 中村倫子, 音效指導: 藤本たかひろ, 音樂: 稲福高廣, 音楽制作: カッパエンターテインメント, 動畫製作: SATELIGHT",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 22:00\n台灣: 巴哈姆特動畫瘋, 22:00"
        },
        {
            "title": "Negative Positive Angler",
            "image_url": "https://static.acgsecrets.hk/img/f0/f03ba5edb59cdef09535546018e0a7d7/1453a6417c6ac6666476953f561e6a8b41fcc48847b8a4e83e08d5a7edf1ba8d.jpg",
            "broadcast_date": "2024年10月3日起／每週四／22時0分",
            "synopsis": "背負著巨額債務，還被醫生宣告只剩下兩年壽命的大學生，佐々木常宏。過著壓抑的日子的常宏，有天被債主追趕而墮海後，被喜歡釣魚的少女ハナ和她的釣魚夥伴貴明等人救起。在ハナ的建議下，常宏體驗了人生中的第一次釣魚，並與那些釣魚夥伴們結成朋友。他也開始在ハナ和貴明工作的便利店打工。雖然對於複雜的釣魚術語和生餌的味道感到困擾，但他逐漸對釣魚產生了興趣。手中傳來的感覺，是生活的真實感──。常宏一直往下沉、只能仰望世界的人生，並不會那麼輕易改變。但是他通過釣魚，找到的東西是……？",
            "official_site": "N/A",
            "voice_actors": "佐々木常宏: 岩中睦樹, 鮎川ハナ: ファイルーズあい, 躑躅森貴明: 石川界人, 西森こずえ: 土屋李央, 町田: 土田 大, 藤代: 菅原正志, アイス: 戸松遥, アルア: 広瀬裕也",
            "producers": "原作: ネガグラプロジェクト, 導演: 上村 泰, 劇本統籌: 鈴木智尋, 編劇: 鈴木智尋, 人物設計: 谷口宏美, 總作畫監督: 谷口宏美, 魚類の絵: 長嶋祐成, 道具設計: 月田文律, 美術監督: 市倉 敬, 美術設定: 藤瀬智康, 色彩設計: 垣田由紀子, CG導演: さいとうつかさ, 撮影監督: 頓所信二, 編集: 神宮司由美, 音效指導: 岩浪美和, 音樂: 菊谷知樹, 音楽制作: KADOKAWA, 動畫製作: NUT",
            "overseas_broadcast_time": "香港: Bilibili, 21:00\n台灣: Bilibili, 21:00\n中國大陸: Bilibili, 21:00"
        },
        {
            "title": "再見龍生，你好人生",
            "image_url": "https://static.acgsecrets.hk/img/7c/7cf338ac38d4728dff985c2d99521861/f8f7e05f03424ff61885e2c1f9615ede0580da00c99d2d1acea38bc842034223.jpg",
            "broadcast_date": "2024年10月10日起／每週四深夜／25時28分",
            "synopsis": "曾經度過悠久歲月的最強最古的龍，自願地被勇者擊敗，卻驚覺自己已經轉世成為邊境的村民ドラン。他全心投入農業，為了獲得食物去狩獵動物——在過著簡樸但溫馨的邊境生活中，ドラン的心充滿了在龍生中無法體驗的喜悅。就在某一天，當他在調查村子附近的森林時，強大的魔界軍隊出現在他面前。為了防止他們襲擊自己的村莊，ドラン與半人半蛇的美少女ラミア、以及傾城的美人劍士共同戰鬥，然後釋放出他隱藏的龍種魔力！",
            "official_site": "N/A",
            "voice_actors": "ドラン: 武内駿輔, セリナ: 関根 瞳, クリスティーナ: 大橋彩香, アイリ: 松永あかね, ギオ: 石毛翔弥, フィオ: 天海由梨奈, マール: 朝日奈丸佳, ゲオルード: 水中雅章, ラフラシア: 小倉唯, ゲレン: 野津山幸宏, ゲオルグ: 日野聡, レティシャ: 松岡美里, マリーダ: 松井恵理子",
            "producers": "原作: 永島ひろあき, 原作插畫: 市丸きすけ, 漫画: くろの, 導演: 西田健一, 劇本統籌: 津田尚克, 主角人物設計: 川重 希, 美術監督: 土橋 誠, 色彩設計: 高橋めぐみ, 撮影監督: 佐藤宗明, 編集: 後田良樹, 音樂: 斎木達彦, 音效指導: 阿部信行, 音響制作: ブルームズ, CG動畫製作: アクシスグラフィック, 動畫製作: SynergySP",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 25:00\n台灣: 巴哈姆特動畫瘋, 25:00\n中國大陸: Bilibili, 25:30"
        },
        {
            "title": "精靈幻想記 第二季",
            "image_url": "https://static.acgsecrets.hk/img/d8/d80c9f6deec3be1f6e61285a81fe890f/a9c15ff0b9d2c88ca7a699d9f598a37528527ddbbc013ff6cd879b197b3e2b53.jpg",
            "broadcast_date": "2024年10月7日起／每週一深夜／25時30分",
            "synopsis": "利歐成功救出瑟莉亞，使她不必被迫與大貴族政治聯姻後，為了補足物資及達成最初目的──蒐集關於【勇者召喚】的情報，一行人造訪大城市阿曼多。旅途中，由於瑟莉亞想要向父親報平安，為了替她實現心願，利歐嘗試潛入庫列爾伯爵家宅邸！另一方面，貴族大小姐莉賽蘿黛前往出席瑟莉亞的婚禮，卻在返回阿曼多的歸途中，與貝爾托姆王國勇者‧坂田、公主芙蘿菈一起被捲入一場意外的糾紛!?",
            "official_site": "N/A",
            "voice_actors": "リオ: 松岡禎丞, セリア＝クレール: 藤田茜, アイシア: 桑原由気, ラティーファ: 楠木ともり, 綾瀬美春: 原田彩楓, 千堂亜紀: 高野麻里佳, 千堂雅人: 大西亜玖璃, フローラ＝ベルトラム: 本渡楓, ギュスターヴ＝ユグノー: 荻野晴朗, リーゼロッテ＝クレティア: 東山奈央, アリア＝ガヴァネス: 高垣彩陽, 坂田弘明: 吉野裕行, 皇沙月: 戸松遥, サラ: 新田ひより, オーフィア: 首藤志奈, アルマ: 西明日香, レイス＝ヴォルフ: 遊佐浩二, ルシウス＝オルグィーユ: 鳥海浩輔",
            "producers": "原作: 北山結莉, 角色原案: Riv, 漫画: みなづきふたご, 總導演: ヤマサキオサム, 劇本統籌: ヤマサキオサム, 導演: 久保博志, 編劇: ヤマサキオサム, 人物設計: 油布京子, 配角人物設計: 上野翔太, 美術監督: スコット・マクドナルド, 色彩設計: 小日置知子, 撮影監督: 寺本憲正, 編集: 柳 圭介, 音樂: 山崎泰之, 音楽制作: 日本コロムビア, 音效指導: 森下広人, 音響効果: 櫻井陽子, 音響制作: 叶音, 動畫製作人: 西村政行, 動畫製作協力: WAO WORLD, 動畫製作: トムス・エンタテインメント／第6スタジオ",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 25:30\n台灣: 巴哈姆特動畫瘋, 25:30\n中國大陸: Bilibili, 24:30"
        },
        {
            "title": "藍色監獄 第2季",
            "image_url": "https://static.acgsecrets.hk/img/45/454d22ac9d40266e7f7d4fdc80e673ab/5a4335b3a34ce0d5cabc18a5d5064ef0a1ac43f03a390b52509becc42e15ea21.jpg",
            "broadcast_date": "2024年10月12日起／每週六／23時30分(#2～)",
            "synopsis": "主張自己的足球！在戰場（球場）上，你究竟能做些什麼？成功第二次選拔過關斬將的攻擊手，共有35名！眾人即將以「藍色監獄（BLUE LOCK）」的存續為賭注，傾全力挑戰與U-20日本代表隊的決戰！為了選出「藍色監獄（BLUE LOCK）」先發陣容11人，「適性測驗（TRYOUT）」正式開幕！潔能否超越前6名的FW（前鋒），成功主張自己的存在？進入選拔的關鍵是「共存」與「主張」！",
            "official_site": "N/A",
            "voice_actors": "潔 世一: 浦 和希, 蜂楽 廻: 海渡 翼, 千切豹馬: 斉藤壮馬, 雷市陣吾: 松岡禎丞, 馬狼照英: 諏訪部順一, 二子一揮: 花江夏樹, 鰐間淳壱: 鈴木崚汰, 凪 誠士郎: 島﨑信長, 御影玲王: 内田雄馬, 剣城斬鉄: 興津和幸, 糸師 凛: 内山昂輝, 蟻生十兵衛: 小西克幸, 時光青志: 立花慎之介, 我牙丸 吟: 仲村宗悟, 五十嵐栗夢: 市川 蒼, 士道龍聖: 中村悠一, 烏 旅人: 古川 慎, 乙夜影汰: 河西健吾, 雪宮剣優: 江口拓也, 氷織 羊: 三上瑛士, 七星虹郎: 波多野 翔, 帝襟アンリ: 幸村恵理, 絵心甚八: 神谷浩史, 糸師 冴: 櫻井孝宏",
            "producers": "原作: 金城宗幸, 漫画: ノ村優介, 總導演: 生原雄次, 導演: 井之川慎太郎, 劇本統籌: 岸本 卓, 編劇: 岸本 卓, 故事監修: 金城宗幸, 人物設計: 田辺謙司, 總作畫監督: 田辺謙司, アクションディレクター: 興村忠美, 道具設計: もりともこ, 作画特殊効果: あかね, 色彩設計: 小松さくら, 美術設定: 佐久間澪, 美術監督: 三宅昌和, 背景: Creative Freaks, 撮影監督: 浅黄康裕, 撮影: チップチューン, 3DCG ディレクター: 山下智基, 3DCG チーフアニメーター: 広沢範光, 3DCG: オーラスタジオ, スペシャルコンポジター: 生原雄次, グラフィックワーク: 生原雄次, 特殊効果処理: 山田可奈子, 編集: 長谷川 舞, 音效指導: 郷 文裕貴, 音響制作: ビットグルーヴプロモーション, 音樂: 村山☆潤, 製作人: 有澤 亮哉, 動畫製作: 8bit",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 23:00\n台灣: 巴哈姆特動畫瘋, 23:00"
        },
        {
            "title": "唯願來世不相識",
            "image_url": "https://static.acgsecrets.hk/img/2e/2e53dc5e368092ea9ce21d066cf01d9e/4dae976f449cee3d62419a520afbbecd9ce6200a797813d80ab67124bc83a5b8.jpg",
            "broadcast_date": "2024年10月7日起／每週一／23時0分",
            "synopsis": "高中女生染井吉乃出生成長於極道之家。雖然家庭環境特殊，卻也一直循規蹈矩過著平穩的日子。然而，就在吉乃與未婚夫深山霧島宿命地相遇之後，原本平靜的生活為之一變！外表看似眉清目秀且溫文儒雅的霧島，其實是個比黑道流氓還要可怕的男子－－！",
            "official_site": "N/A",
            "voice_actors": "染井吉乃: 上田 瞳, 深山霧島: 石田 彰, 鳥葦翔真: 遊佐浩二, 染井蓮二: 上田燿司, 深山 萼: 中井和哉, 橘 葵: 竹内良太, 稲森颯太: 下崎紘史, 布袋竹人: 小西克幸, 明石潟椿: 上田麗奈, 周防 薊: 神谷浩史",
            "producers": "原作: 小西明日翔, 導演: 川瀬敏文, 劇本統籌: たかすぎ梨香, 編劇: たかすぎ梨香, 人物設計: 竹田逸子, 音樂: 堤博明, 動畫製作: Studio DEEN",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 22:30\n台灣: 巴哈姆特動畫瘋, 22:30"
        },
        {
            "title": "星辰墜落之國的妮娜",
            "image_url": "https://static.acgsecrets.hk/img/12/12124a03b6d968784bd501dc33fa7e06/040da6f7a6e918bacc01b1ad15ad6737ab5eb4502a7859114a03d80b90ec80b5.jpg",
            "broadcast_date": "2024年10月10日起／每週四／22時0分",
            "synopsis": "原本是在社會底層生活的妮娜，但卻因為自己的藍眼睛，而被第二王子阿茲爾要求假扮成公主，並要嫁給大國的第一王子，面對人生突然劇變，她的未來又將會如何呢？",
            "official_site": "N/A",
            "voice_actors": "ニナ: 田中美海, アズール: 梅原裕一郎, セト: 内山昂輝, ムフルム: 東山奈央, ダイタス: 冨沢竜也",
            "producers": "原作: リカチ, 導演: 駒屋健一郎, 劇本統籌: 山田由香, 編劇: 山田由香, 人物設計: 竹谷今日子, 音樂: 田渕夏海, 製作: シグナル・エムディ",
            "overseas_broadcast_time": "香港: Crunchyroll, 22:00\n台灣: Crunchyroll, 22:00\n中國大陸: Bilibili, 21:30"
        },
        {
            "title": "Love Live! Superstar!! 第3季",
            "image_url": "https://static.acgsecrets.hk/img/3c/3c3e6d81228fb7611c2575cefca3e303/df1ca3b3ee25f3b7f5eb919dc4a2fa8508afed73fc9e8a30942b45a15f976a73.jpg",
            "broadcast_date": "2024年10月6日起／每週日／17時0分",
            "synopsis": "未提供故事大纲。",
            "official_site": "N/A",
            "voice_actors": "澁谷かのん: 伊達さゆり, 唐 可可: Liyuu, 嵐 千砂都: 岬 なこ, 平安名すみれ: ペイトン尚未, 葉月 恋: 青山なぎさ, 桜小路きな子: 鈴原希実, 米女メイ: 薮島朱音, 若菜四季: 大熊和奏, 鬼塚夏美: 絵森 彩, ウィーン・マルガレーテ: 結那, 鬼塚 冬毬: 坂倉花",
            "producers": "原作: 矢立 肇, 原案: 公野櫻子, 導演: 京極尚彦, 劇本統籌: 花田十輝, 人設原案: 室田雄平, 人物設計: 斎藤敦史, デザインワークス: 如月 憂, 美術監督: 春日礼児, コンセプトアート: 西川洋一, 色彩設計: 加藤里恵, ＣＧディレクター: 岩﨑優香, 撮影監督: 北岡 正, 編集: 今井大介, 音效指導: 長崎行男, 音樂: 藤澤慶昌, 音楽制作: ランティス, 動畫製作: 日昇動畫",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 17:30\n台灣: 巴哈姆特動畫瘋, 17:30"
        },
        {
            "title": "鴨乃橋論的禁忌推理 第二季",
            "image_url": "https://static.acgsecrets.hk/img/74/7469fd0728d29ac22d3ad054e5ea6adb/57813743d4e1e221c94ea90658c74156f77cf05a74ae89b0bd5f6ff67a8383fa.jpg",
            "broadcast_date": "2024年10月7日起／每週一／22時30分",
            "synopsis": "把一生奉獻給解謎的…被禁止辦案的「名偵探」將持續為各位獻上華麗又精彩的正宗推理故事！",
            "official_site": "N/A",
            "voice_actors": "鴨乃橋ロン: 阿座上洋平, 一色都々丸: 榎木淳弥, 雨宮: 日笠陽子, シュピッツ・ファイア: 八代 拓, 翡翠臣疾: 福山潤, 卯咲もふ: 東山奈央, マイロ・モリアーティ: 松岡禎丞, ウィンター・モリアーティ: 花守ゆみり, 門季チコリ: 小原好美",
            "producers": "原作: 天野明, 導演: 井畑翔太, 劇本統籌: 渡航, 人物設計: 石川雅一, イメージボード: 益田賢治, 美術設定: 高橋麻穗, 美術監督: 李 書九, 色彩設計: 林 由稀, 撮影監督: 伊藤康行, 編集: 小島俊彦, 音效指導: 立石弥生, 音響制作: ビットグルーヴプロモーション, 音樂: 辻陽, 音楽プロデューサー: 水鳥智栄子, 音楽制作: KADOKAWA, 動畫製作: Diomedéa",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 22:30\n台灣: 巴哈姆特動畫瘋, 22:30\n中國大陸: Bilibili, 24:30"
        },
        {
            "title": "機械手臂",
            "image_url": "https://static.acgsecrets.hk/img/89/89ddb56998cd018997bc8fabdc76427d/73f2284a51a2dae729e1260074a8b3c204aecd53bdf7e7f23785a31930775687.jpg",
            "broadcast_date": "2024年10月3日起／每週四深夜／24時30分",
            "synopsis": "生活在キタカガミ市的初中生アマツガ・ヒカル某一天，遇見了神秘的\"手臂\"型機械生命體アルマ。アルマ嘗試與ヒカル的身體結合以獲取能量但失敗了，反而與光所穿的連帽衫結合在一起。另一邊箱，正在嘗試奪去機械手臂們的自我而將它們變成兵器的大企業\"カガミグループ\"正在追尋著アルマ的下落。而試圖拯救並釋放機械手臂們的組織\"ARMS\"也在尋找アルマ。ヒカル無法捨棄因為失去了記憶而困擾的アルマ，穿上了與アルマ融合在一起的連帽衫，並漸漸被捲入機械手臂使們引發的大事件中……",
            "official_site": "N/A",
            "voice_actors": "ヒカル: 豊永利行, アルマ: 杉田智和, アキ: 嶋村 侑, シニス＆デキス: 石川界人, カガミ: 朴 璐美, トウドウ: 天月, エルジス: 東地宏樹, フィスト: 中村悠一, フブキ: 悠木 碧, アマリリス: 日笠陽子, ヤクモ: 山口勝平",
            "producers": "原案: オカモト, 導演: オカモト, 劇本統籌: 中西やすひろ, 人物設計: 西位輝実, メカウデデザイン: 塗壁, コンセプトアート: 塗壁, 3DCG導演: 河村翔太, 音效指導: 高寺たけし, 音樂: 澤野弘之, 総監修: 松山洋, 動畫製作: TriFスタジオ",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 24:30\n台灣: 巴哈姆特動畫瘋, 24:30"
        },
        {
            "title": "尋神的旅途",
            "image_url": "https://static.acgsecrets.hk/img/4b/4b779827bf951965e82352be00b8064c/1e11c07f7072d49668bb953514740fbd56a5a4ef4b15984dc05e054b7a013612.jpg",
            "broadcast_date": "2024年10月7日起／每週一／22時0分",
            "synopsis": "從前，這國家存在著四匹的凶神、以及八百萬的諸神。可是，自從凶神弄垮了兩座山，逃到了其他國家之後，八百萬的神明也消失離開，世界也就失去了神。在這個沒有神話的國家之中，為了將消失無蹤的神明帶回，人們將命運寄託在歌士官身上——。",
            "official_site": "N/A",
            "voice_actors": "一葉: 大塚剛央, 滇紅: 石川界人, 白珠龍: Lynn, 藍采和: 下野 紘, 孫登: 日野 聡, 花果: 釘宮理恵, 流: 田村睦心, 丙閑: 村瀬 歩, 峰龍井: 梶原岳人, 比企: 木村良平, 山烏: 鈴木崚汰, 白豪: 井上和彦, 蒼香茗: 平川大輔, 李鉄拐: 岸尾だいすけ, 漢鍾離: 綿貫竜之介, 羅漢: 立花慎之介, 武夷: 伊藤健太郎, 一葉（少年期）: 竹内順子, 春睨: 笹沼 晃, 鎧糸: 橘 龍丸, ガスマスク: 田丸篤志, ウサギ仮面: 山本和臣",
            "producers": "原作: 高山しのぶ, 導演: 山元隼一, 劇本統籌: 村井雄, キャラクラーデザイン: 佐藤正樹, 音樂: 栗原悠希, 動畫製作: 颱風Graphics",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 22:00\n台灣: 巴哈姆特動畫瘋, 22:00"
        },
        {
            "title": "GOD.app 第2季",
            "image_url": "https://static.acgsecrets.hk/img/08/08ca3c86a5eb4704d86855d3549c07f9/a95dadc3d6a6e1e8ea402fc9c9fcd86316f0109ccec13becbc7f406c3936e952.jpg",
            "broadcast_date": "2024年10月2日起／每週三深夜／24時55分",
            "synopsis": "未提供故事大纲。",
            "official_site": "N/A",
            "voice_actors": "ラル: 佐倉綾音, エコ: 久野美咲, ホノカ: 松本沙羅, アキツ: 内田修一, チカ: 阿部菜摘子, コウキ: 梶原岳人, イヨ: 楠木ともり, ミツコ: ファイルーズあい, タツヤ: 新 祐樹, リョウ: 悠木 碧, キョウ: 小林千晃, ケイタ: 狩野 翔, ヒガキ: 櫻井孝宏, ゴロー: 浦 和希",
            "producers": "原案: ヨコオタロウ, 導演: 瀬下寛之, 副導演: 井手恵介, 劇本統籌: じん, 編劇: じん, 人物設計: 大久保篤, 動畫人物設計: 山中純子, プロダクションデザイン: 田中直哉, 造形監督: 片塰満則, 光画監督: 片塰満則, モーショングラフィックデザイン: 佐藤晋哉, 神器デザイン: 帆足タケヒコ, アニメーションディレクター: 得丸尚人, ＣＧスーパーバイザー: 鮎川浩和, 美術監督: 芳野満雄, 音效指導: 山口貴之, 音樂: MONACA, 動畫製作: UNEND, 企画: スロウカーブ, 出品: スロウカーブ",
            "overseas_broadcast_time": "香港: Crunchyroll, 25:25\n台灣: Crunchyroll, 25:25"
        },
        {
            "title": "轉生貴族憑鑑定技能扭轉人生 第二季",
            "image_url": "https://static.acgsecrets.hk/img/7c/7cfa9f3dc04ee6b04f19d2cafe575f7a/ea34e69fc12f460f192afdbfcc0cfb8199edf010a5c94dd8e5110020853b9bf1.jpg",
            "broadcast_date": "2024年9月29日起／每週日／23時30分",
            "synopsis": "未提供故事大纲。",
            "official_site": "N/A",
            "voice_actors": "アルス・ローベント: 藤原夏海, リーツ・ミューセス: 坂泰斗, シャーロット・レイス: 佳穂成美, ロセル・キーシャ: 岡咲美保, リシア・プレイド: 花澤香菜, ミレーユ・グランジオン: 生天目仁美, ファム: 戸松遥, レング・サレマキア: 野上翔, シャクマ・ドリーズ: 遊佐浩二, セレナ・バンドル: 田中有紀",
            "producers": "原作: 未来人A, 角色原案: jimmy, 漫畫原作: 井上菜摘, 導演: 加戸誉夫, 劇本統籌: 中西やすひろ, 人物設計: 八尋裕子, 配角人物設計: 坂﨑忠, 色彩設計: 田中美穂, 美術監督: 瀬川孟彦, 撮影監督: 山越康司, 編集: 野川 仁, 音效指導: 亀山俊樹, 音樂: 夢見クジラ, 動畫製作: studio MOTHER",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 23:00\n台灣: 巴哈姆特動畫瘋, 23:00"
        },
        {
            "title": "青之壬生浪",
            "image_url": "https://static.acgsecrets.hk/img/20/20fb76669be348497a6ceea8e42119d3/88b0d337f8f42c87f2b406ef0237f98fe0081c09c848b172c6d8f18806bdd794.jpg",
            "broadcast_date": "2024年10月19日起／每週六／17時30分",
            "synopsis": "幕府末年，在因為黑船來航而爆發動亂的京都，善良的少年「にお」遇見了“壬生浪”的土方歲三和沖田總司。後來成為「新選組」的壬生浪士組的隊士們。在金錢、土地甚至生命都會被無情地奪走的時代，他們帶著自己的正義，保護著京都的街道。「我也想變強。我想改變這個世界。」以與他們的相遇為契機，這位13歲孩童的命運，開始大幅度改變！",
            "official_site": "N/A",
            "voice_actors": "ちりぬにお: 梅田修一朗, 斎藤はじめ: 小林千晃, 田中太郎: 堀江瞬, 土方歳三: 阿座上洋平, 沖田総司: 小野賢章, 近藤勇: 杉田智和, 芹沢鴨: 竹内良太, 永倉新八: 津田健次郎, 原田左之助: 岩崎諒太, 山南敬助: 河西健吾, 藤堂平助: 戸谷菊之介, 井上源三郎: 杉山紀彰, 新見錦: 梅原裕一郎, 野口健司: 大野智敬, 平間重助: 前田雄, 平山五郎: 乃村健次, 婆ちゃん: 定岡小百合",
            "producers": "原作: 安田剛士, 導演: 羽原久美子, 劇本統籌: 猪原健太, 人物設計: 大場優子, 音效指導: 亀山俊樹, 音樂: 林ゆうき, 動畫製作: Maho Film",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 26:23\n台灣: 巴哈姆特動畫瘋, 26:23"
        },
        {
            "title": "村井之戀",
            "image_url": "https://static.acgsecrets.hk/img/9c/9c038868f9a946141d8e8bac30217795/81e2f8982150c6c9f9c9b6c4a9deed8c79536a43894fac078472ee8639f9a531.jpg",
            "broadcast_date": "2024年10月6日起／每週日／23時30分",
            "synopsis": "行為怪異的男高中生村井，對他的班主任田中老師有著戀愛的感情。然而，田中老師最愛的卻是她在最推的乙女遊戲的角色「春夏秋冬(ヒトトセ)」。對此一無所知的村井向田中告白，被田中以「黑長髮不在戀愛對象之列」為理由一口回絕——然而第二天，換了新髮型的村井，竟然像極了田中推角的模樣。田中大為動搖，而村井則是猛烈地持續追求，這段奇特的戀情將會如何發展呢...！？",
            "official_site": "N/A",
            "voice_actors": "村井: 高梨謙吾, 田中彩乃: 日笠陽子, 春夏秋冬: 島崎信長, 桐山: 天﨑滉平, 平井: 石谷春貴, 山門: 松風雅也, ナレーション: 大塚芳忠",
            "producers": "原作: 島順太, 導演: 山川吉樹, 劇本統籌: 山川進, 編劇: 山川進, 音樂: 川田瑠夏, 音效指導: 明田川仁, 動畫製作: J.C.STAFF",
            "overseas_broadcast_time": "香港: Disney＋, 26:23\n台灣: Disney＋, 26:23"
        },
        {
            "title": "凍牌",
            "image_url": "https://static.acgsecrets.hk/img/e8/e8a05ef40118485d33cb92078bd4aee5/0ffe63ecc25e7d3dea5f5d48b502cd8e048d654b161ac8bc935aa1f1dcf8a994.jpg",
            "broadcast_date": "2024年10月4日起／每週五深夜／26時23分",
            "synopsis": "錢、女人、器官。縱橫充滿欲望的黑市麻將館的高中生少年・ケイ，他冷酷的思考，冷豔的打牌方式，使他在黑市中被稱為“冰之K”。而且，傳言他還在家中飼養著一個少女。",
            "official_site": "N/A",
            "voice_actors": "ケイ: 田邊幸輔, アミナ: ファイルーズあい, 堂嶋: 武内駿輔, 高津則之: 小山剛志, 桂木 優: 赤﨑千夏, 関ひではる: 関俊彦, 畑山: 子安武人, アイ: 日笠陽子",
            "producers": "原作: 志名坂高次, 導演: 羽鳥潤, 音樂: 白戸佑輔, 劇本統籌: 國澤真理子, 人物設計: 姉崎早也花, 動畫製作: EAST FISH STUDIO",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 26:23\n台灣: 巴哈姆特動畫瘋, 26:23"
        },
        {
            "title": "Trillion Game",
            "image_url": "https://static.acgsecrets.hk/img/53/53d7ca4ef0e5aa448de1b924976c00b8/808664e6ab042eabac92eae02236296824acc33cc5b3e78a1e8b9288e19325ee.jpg",
            "broadcast_date": "2024年10月10日起／每週四深夜／25時58分(#2～)",
            "synopsis": "世界第一任性的男人——陽及認真的男人——學，兩人從零開始創業並賺到 1 兆美元，現準備買下全世界所有東西 !?",
            "official_site": "N/A",
            "voice_actors": "天王寺陽: 大塚剛央, 平学: 石毛翔弥, 黒龍キリカ: M・A・O, 祁答院一輝: 東地宏樹, 高橋凜々: 田中有紀",
            "producers": "原作: 稲垣理一郎, 導演: 佐藤雄三, 劇本統籌: 金月龍之介, 人物設計: 土屋圭, 美術ボード: 上野秀行, 美術設定: 杉山晋史, 色彩設計: 中内照美, 撮影監督: 畑中宏信, VFXスーパーバイザー: 加藤道哉, 3D導演: 田中康隆, 編集: 塚常真理子, 音樂: 伊賀拓郎, 音效指導: 小泉紀介, 音響効果: 山谷尚人, 音響制作: マジックカプセル, 動畫製作: MADHOUSE, 製作: アニメ「トリリオンゲーム」製作委員会",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 25:00\n台灣: 巴哈姆特動畫瘋, 25:00"
        },
        {
            "title": "MF GHOST 燃油車鬥魂 第二季",
            "image_url": "https://static.acgsecrets.hk/img/23/231779942d1828888ee408d3ba667833/facccda2b95f9e2d107ece4c44de66298441275d945de627de60ad986fd7167b.jpg",
            "broadcast_date": "2024年10月6日起／每週日深夜／24時0分",
            "synopsis": "未提供故事大纲。",
            "official_site": "N/A",
            "voice_actors": "片桐夏向: 内田雄馬, 西園寺 恋: 佐倉綾音, 相葉 瞬: 小野大輔, ミハイル・ベッケンバウアー: 神谷浩史, 大石代吾: 浪川大輔, 赤羽海人: 諏訪部順一, 石神風神: 安元洋貴, 沢渡光輝: 逢坂良太, 八潮 翔: 田邊幸輔, 北原 望: 芹澤 優, 坂本雄大: 櫻井トオル, 大谷洋介: 石川界人, ジャクソン・テイラー: 中村悠一, 前園和宏: 宮園拓夢, 柳田拓也: 坂田将吾, E.ハンニネン: 三宅健太, 諸星瀬名: 八代 拓, 緒方: 畠中 祐, リョウ・タカハシ: 子安武人, 高橋啓介: 関 智一, 上有史浩: 細井 治, 秋山 渉: 松本保典, 武内 樹: 岩田光央, 池谷浩一郎: 矢尾一樹, 健二: 高木 渉, 奥山広也: 阪口周平, 小柏カイ: 神奈延年, 田中洋二(実況): 光部 樹, 京子: 飯田友子, 真美: 林 鼓子, ナレーション: 三木眞一郎",
            "producers": "原作: しげの秀一, 導演: 中 智仁, 劇本統籌: 山下憲一, 編劇: 山下憲一, 人物設計: 恩田尚之, 總作畫監督: 恩田尚之, 3D導演: 内田博基, 道具設計: 新谷真昼, 美術監督: 明石聖子, 美術設定: 明石聖子, 色彩設計: 田中千春, 撮影監督: 林 幸司, 編集: 廣瀬清志, 音樂: 土橋安騎夫, 音效指導: 三間雅文, 音響効果: 小山健二, 音響制作: テクノサウンド, 動畫製作: FelixFilm, CG動畫製作: FelixFilm, 製作: MFゴースト製作委員会",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 24:00\n台灣: 巴哈姆特動畫瘋, 24:00"
        },
        {
            "title": "百姓貴族 第2季",
            "image_url": "https://static.acgsecrets.hk/img/3b/3b8c2a96090ee389ce30cfa8cdc84525/49f6d7a894421988b1b61251d51e136e9692b0b7a3e5642d0589ebb2aa77b3f6.jpg",
            "broadcast_date": "2024年10月4日起／每週五／21時54分",
            "synopsis": "未提供故事大纲。",
            "official_site": "N/A",
            "voice_actors": "未提供配音员信息。",
            "producers": "原作: 荒川弘, 導演: 澤田裕太郎, 編劇: 澤田裕太郎, 單集導演: 澤田裕太郎, 人物設計: まつもとあやね, 作畫監督: まつもとあやね, 作画: まつもとあやね, 背景作画: あり, エンディングアニメーション: やまだみのり, 音樂: SPECTRICK, 制作監修: 新海岳人, 農業監修: 一般社団法人　全国農業協同組合中央会, 動畫製作: Pie in the sky",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 21:00\n台灣: 巴哈姆特動畫瘋, 21:00"
        },
        {
            "title": "七大罪 啟示錄四騎士 第二季",
            "image_url": "https://static.acgsecrets.hk/img/e4/e475d1fd9c04aa9d7094786f96075b10/c2b552637881dec0366b1e52b86121070c2e8668dce1291917b92722be7638ee.jpg",
            "broadcast_date": "2024年10月6日起／每週日／16時30分",
            "synopsis": "未提供故事大纲。",
            "official_site": "N/A",
            "voice_actors": "パーシバル: 小村将, ドニー: 戸谷菊之介, ナシエンス: 島田愛野, アン: 中村カンナ, シン／ランスロット: 内山昂輝, イロンシッド: 森川智之, ペルガルド: 小山力也, アーサー: 國立幸, トリスタン: 村瀬歩, ガウェイン: ファイル―ズあい, イゾルデ: 種﨑敦美, ジェイド: 仲村宗悟, キオン: 斉藤壮馬, メリオダス: 梶裕貴, ティーニニック: 鷄冠井美智子, マクダフ: 乃村健次, イオ: 花守ゆみり",
            "producers": "原作: 鈴木央, 導演: 小平麻紀, シリーズ構成･脚本: 村越繁, 人物設計: 髙田洋一, 美術監督: 村本奈津江, 色彩設計: 小島真喜子, 撮影監督: 野口龍生, 編集: 岡崎 由美佳, 音效指導: 小泉紀介, メインテーマ: 澤野弘之, 音樂: KOHTA YAMAMOTO, 企画プロデュース: UNLIMITED PRODUCE by TMS, 動畫製作: Telecom Animation Film",
            "overseas_broadcast_time": "香港: Netflix, 9:30\n台灣: Netflix, 9:30"
        },
        {
            "title": "蜻蛉高球 第2季",
            "image_url": "https://static.acgsecrets.hk/img/e7/e7c831c2d82d1c5e14affb81db890258/cfd120a098514fad5d836aa9cccd24c717d7b4a7a1fe4b1dc5a5ef9a5e24c2c6.jpg",
            "broadcast_date": "2024年10月5日起／每週六／10時0分",
            "synopsis": "未提供故事大纲。",
            "official_site": "N/A",
            "voice_actors": "大井とんぼ: はやしりか, 五十嵐一賀: 東地宏樹, 有働ハジメ: 花輪英司, 安谷屋円: 喜多村英梨, 音羽ひのき: 石川由依, 栗須エマ: 井上麻里奈, 島さん: 小林沙苗, ゴンじい: 青森伸, セツばあ: 有馬瑞香, ブンペイ: 榎木淳弥, 安谷屋洋子: 舞羽美海",
            "producers": "原作: かわさき健, 導演: オ ジング, 劇本統籌: 広田光毅, 人物設計: 武内啓, 色彩設計: 近藤直登, 美術監督: 荒井和浩, 3Ｄディレクター: 服部恵大, 撮影監督: 石山智之, 音效指導: 三間雅文, 音樂: 戸田信子, 動畫製作: OLM, CG動畫製作: SMDE, ゴルフ設定監修: ゴルフダイジェスト社",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 9:30\n台灣: 巴哈姆特動畫瘋, 9:30"
        },
        {
            "title": "魔王陛下 RETRY！R",
            "image_url": "https://static.acgsecrets.hk/img/81/81e4bc794a36b534df2443029383898a/d7ee1c288eaffce0669401859246f7b5dd60ab9f50ce72f772de59fc54f57946.jpg",
            "broadcast_date": "2024年10月5日起／每週六／22時30分",
            "synopsis": "大野晶在已經登入自己運營的「GAME」中最終王「魔王・九内伯斗」的情況下被拋到異世界。雖然與在那兒遇上，其中一邊腳有點不自由的少女開始旅行，但是其他人不能放著釋放壓倒力量的「魔王」的存在不管。被打算討伐魔王的國家、聖女盯上，一行人在路途前方將會捲起種種騷動……！！",
            "official_site": "N/A",
            "voice_actors": "九内伯斗: 津田健次郎, アク: 麻倉もも, 藤崎茜: 和氣あず未, イーグル: 野口衣織, ルナ・エレガント: 鈴木愛奈, 田原勇: 駒田航, ミンク: 鈴木みのり, オルガン: 橘美來, 霧雨零: 熊谷健太郎",
            "producers": "原作: 神埼黒音, 角色原案: 飯野まこと, 導演: 古賀一臣, 劇本統籌: 高山カツヒコ, 人物設計: 保村成, 音樂: SUPA LOVE, 動畫製作: 月虹, 出品: 藍沢亮",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 22:00\n台灣: 巴哈姆特動畫瘋, 22:00\n中國大陸: Bilibili, 23:30"
        },
        {
            "title": "BLEACH 千年血戰篇 相剋譚",
            "image_url": "https://static.acgsecrets.hk/img/db/db23aa69836c472bd1b694b7089efd48/66f7dcc5a5a571a41ff8674ed7defe40205749fa654b320cf291c67d944a8d3e.jpg",
            "broadcast_date": "2024年10月5日起／每週六／23時0分",
            "synopsis": "未提供故事大纲。",
            "official_site": "N/A",
            "voice_actors": "黒崎一護: 森田成一, 井上織姫: 松岡由貴, 茶渡泰虎: 安元洋貴, 志波岩鷲: 高木渉, 朽木ルキア: 折笠富美子, 阿散井恋次: 伊藤健太郎, 浦原喜助: 三木眞一郎, 四楓院夜一: ゆきのさつき, 京楽春水: 大塚明夫, 涅マユリ: 中尾隆聖, 浮竹十四郎: 石川英郎, 伊勢七緒: 生天目仁美, 涅ネム: 釘宮理恵, ユーハバッハ: 菅生隆之, 石田雨竜: 杉山紀彰, ユーグラム・ハッシュヴァルト: 梅原裕一郎, ペルニダ・パルンカジャス: 島田敏, アスキン・ナックルヴァール: 武内駿輔, ジェラルド・ヴァルキリー: 小山剛志, リジェ・バロ: 日野聡, バズビー: 小野友樹",
            "producers": "原作: 久保帯人, 総監修: 久保帯人, 總導演: 田口智久, 導演: 村田光, 劇本統籌: 田口智久, 人物設計: 工藤昌史, 總作畫監督: 長谷川亨雄, アクション: 酒井智史, エフェクト作画監督: 酒井智史, 美術監督: 谷岡善王, 美術設定: 天田俊貴, 色彩設計: 合田沙織, 編集: 三嶋章紀, 撮影監督: 山田和弘, CG導演: 佐々木俊宏, チーフ演出: 陳達理, 音樂: 鷺巣詩郎, 音效指導: 長崎行男, 音響制作: ザック・プロモーション, 動畫製作: PIERROT FILMS",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 23:30\n台灣: 巴哈姆特動畫瘋, 23:30\n中國大陸: 優酷, 25:25"
        },
        {
            "title": "浪客劍心 京都動亂篇",
            "image_url": "https://static.acgsecrets.hk/img/75/75ea74005ddfd69b82777dd5cf56a3a4/8e137062a9e2d00dfc827de099ef2e1ddfbab90c3c4a75796a642d419dc29890.jpg",
            "broadcast_date": "2024年10月3日起／每週四深夜／24時55分",
            "synopsis": "未提供故事大纲。",
            "official_site": "N/A",
            "voice_actors": "緋村剣心: 斉藤壮馬, 神谷 薫: 高橋李依, 明神弥彦: 小市眞琴, 相楽左之助: 八代 拓, 高荷 恵: 大西沙織, 四乃森蒼紫: 内田雄馬, 斎藤 一: 日野 聡, 巻町 操: 山根 綺, 比古清十郎: 中村悠一, 志々雄真実: 古川 慎, 瀬田宗次郎: 山下大輝, 駒形由美: 戸松 遥, 悠久山安慈: 羽多野渉, 沢下条張: 岡本信彦",
            "producers": "原作: 和月伸宏, 導演: 山本秀世, 劇本統籌: 倉田英之, 編劇: 倉田英之, 脚本協力: 黒碕 薫, 人物設計: 西位輝実, 衣装デザイン: なすか, 道具設計: 小菅和久, 主動畫師: 北尾 勝, アクションアニメーター: 菊地勝則, 音樂: 髙見 優, 音效指導: 納谷僚介, 音響効果: 小山恭正, 色彩設計: 篠原愛子, 美術監督: 齋藤幸洋, 撮影監督: 髙津純平, 編集: 長谷川舞, 3DCGI: LIDENFILMS, 動畫製作: LIDENFILMS",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 25:25\n台灣: 巴哈姆特動畫瘋, 25:25"
        },
        {
            "title": "夏目友人帳 漆",
            "image_url": "https://static.acgsecrets.hk/img/af/afe72e654988971e5efef6a22896ae6a/ef9869a9fc2765c58aa253ec527768e80249538a488826dfad8c3b97ed26b1e3.jpg",
            "broadcast_date": "2024年10月7日起／每週一深夜／24時0分",
            "synopsis": "未提供故事大纲。",
            "official_site": "N/A",
            "voice_actors": "夏⽬貴志: 神谷浩史, ニャンコ先⽣／斑: 井上和彦, 夏⽬レイコ: 小林早苗, 名取周⼀: 石田彰, ⽥沼要: 堀江一眞, 西村悟: 木村良平, 北本篤史: 菅沼久義, 笹田純: 沢城みゆき, 多軌透: 佐藤利奈, 藤原塔子: 伊藤美紀, 藤原滋: 伊藤栄次, 的場静司: 諏訪部順一",
            "producers": "原作: 緑川ゆき, 總導演: ⼤森貴弘, 導演: 伊藤秀樹, 劇本統籌: 村井さだゆき, 人物設計: 髙⽥晃, 妖怪デザイン: ⼭⽥起⽣, アクション作監: ⼭⽥起⽣, 總作畫監督: 髙⽥晃, 美術: 渋⾕幸弘, ⾊彩設定: 宮脇裕美, 画⾯設計: ⽥村仁, 撮影: 平本瑛⼦, 編集: 関⼀彦, 音樂: 吉森信, 動畫製作: 朱夏, 製作: NAS, 製作: 「夏⽬友⼈帳」製作委員会",
            "overseas_broadcast_time": "香港: Netflix, 25:00\n台灣: Netflix, 25:00"
        },
        {
            "title": "青之祓魔師 第4季",
            "image_url": "https://static.acgsecrets.hk/img/7e/7e7f8a8fc634011c42b69a6efc612819/6ec8ef0aa83b088e00ce124b66b32e75bb60f744681303c0b55a41671902936a.jpg",
            "broadcast_date": "2024年10月5日起／每週六深夜／24時30分",
            "synopsis": "雪男因被路西法指出眼睛的事而深感不安，雖然阿燐多次追問，但他也沒有說出來。為驗證眼睛的秘密，雪男獨自去到廢棄大樓進行危險的實驗!?另一方面，祓魔師評估考試提前舉行，拉托寧古以講師的身份來到日本支部，究竟他有甚麼目的？勝呂被拉托寧古那不按常理的召喚方法吸引，希望能跟隨他學習，藉此改變自己的思考方式，遂向拉托寧古拜師，但拉托寧古竟要他以降魔劍作交換!?",
            "official_site": "N/A",
            "voice_actors": "奥村 燐: 岡本信彦, 奥村雪男: 福山 潤, 杜山しえみ: 花澤香菜, 勝呂竜士: 中井和哉, 志摩廉造: 遊佐浩二, 三輪子猫丸: 梶 裕貴, 神木出雲: 喜多村英梨, クロ: 高垣彩陽, 霧隠シュラ: 佐藤利奈, アーサー・A・エンジェル: 小野大輔, ルーイン・ライト: 関 智一, ルシフェル: 内山昂輝, メフィスト・フェレス: 神谷浩史, 藤本獅郎: 平田広明",
            "producers": "原作: 加藤和恵, 導演: 吉田大輔, 劇本統籌: 大野敏哉, 人物設計: 大東百合恵, 總作畫監督: 大東百合恵, 動作作畫監督: 平山貴章, 美術監督: 清水友幸, 色彩設計: 堀川佳典, CG導演: さいとうつかさ, 撮影監督: 松井伸哉, 編集: 神宮司由美, 音樂: KOHTA YAMAMOTO, 音效指導: 若林和弘, 音響制作: 楽音舎, 動畫製作人: 青木 誠, クリエイティブプロデューサー: 三田圭志, 動畫製作: Studio VOLN",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 25:00\n台灣: 巴哈姆特動畫瘋, 25:00"
        },
        {
            "title": "噗妮露是可愛史萊姆",
            "image_url": "https://static.acgsecrets.hk/img/9b/9be945311ddf0857180bcee450e36ca3/430b37ab536e6542cdf3c6dc9eebb093d4a790091f1319bdc4906246e18d97a5.jpg",
            "broadcast_date": "2024年10月6日起／每週日／23時45分",
            "synopsis": "主角小太郎自製的史萊姆，變身成超可愛美少女！史萊姆噗妮露的自由奔放言行，讓少年小太郎被搞得團團轉…",
            "official_site": "N/A",
            "voice_actors": "ぷにる: 篠原 侑, 河合井コタロー: 梅田修一朗, 雲母麻美: 清水理沙, 南波遊助: 榎木淳弥, 御金賀アリス: 花守ゆみり",
            "producers": "導演: 伊部勇志, 劇本統籌: 横手美智子, 編劇: 横手美智子, 人物設計: 田中 彩, 美術監督: 宮本実生, 色彩設計: きつかわあさみ, 撮影監督: 後藤晴香, 編集: 榎田美咲, 音樂: 森いづみ, 音效指導: 丹下雄二, 音響制作: 東北新社, 製作: TOHO animation STUDIO",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 23:45\n台灣: 巴哈姆特動畫瘋, 23:45"
        },
        {
            "title": "亂馬½",
            "image_url": "https://static.acgsecrets.hk/img/9a/9abfd50ec62711edd86de7b2de674856/0adabad1a8b4ecb2b095c062cb0e6175512cc091ceb7a434b96e4ee426289a7f.jpg",
            "broadcast_date": "2024年10月5日起／每週六深夜／24時55分",
            "synopsis": "未提供故事大纲。",
            "official_site": "N/A",
            "voice_actors": "早乙女乱馬: 山口勝平, らんま: 林原めぐみ, 天道あかね: 日髙のり子, 天道なびき: 高山みなみ, 天道かすみ: 井上喜久子, 天道早雲: 大塚明夫, 早乙女玄馬: チョー, 響 良牙: 山寺宏一, シャンプー: 佐久間レイ, 九能帯刀: 杉田智和, 九能小太刀: 佐倉綾音, 小乃東風: 森川智之, 三千院 帝: 宮野真守, 白鳥あずさ: 悠木 碧, ナレーション: 緒方賢一",
            "producers": "導演: 宇田鋼之介, 劇本統籌: うえのきみこ, 人物設計: 谷口宏美, 總作畫監督: 谷口宏美, 主動畫師: 内藤 直, POP アートワーク: 北村みなみ, 美術監督: 大川千裕, 色彩設計: 垣田由紀子, 撮影監督: 加納 篤, 編集: 柳 圭介, 音效指導: 宇田鋼之介, 音響効果: 長谷川卓也, 選曲: 茅原万起子, 音響制作: dugout, 音樂: 和田 薫, 企画プロデュース: 小学館集英社プロダクション, 動畫製作: MAPPA",
            "overseas_broadcast_time": "香港: Netflix, 24:00\n台灣: Netflix, 24:00"
        },
        {
            "title": "龍珠大魔",
            "image_url": "https://static.acgsecrets.hk/img/e2/e2556aadf239d90ba7b661ab8a2194ec/f0b021f06c6fccf4a8b3344ff90d6891ff2d265190dd3cceb18e74d191d55862.jpg",
            "broadcast_date": "2024年10月11日起／每週五／23時40分",
            "synopsis": "未提供故事大纲。",
            "official_site": "N/A",
            "voice_actors": "未提供配音员信息。",
            "producers": "原作: 鳥山明, 故事: 鳥山明, 人物設計: 鳥山明, 系列導演: 八島善孝, 動畫人物設計: 中鶴勝祥, 劇本統籌: 柿原優子, 編劇: 柿原優子, 動畫製作: 東映動畫",
            "overseas_broadcast_time": "香港: viu.com, 24:00\n台灣: 愛奇藝, 24:00\n中國大陸: 愛奇藝, 24:00"
        },
        {
            "title": "放學後少年花子君 續篇",
            "image_url": "https://static.acgsecrets.hk/img/36/36ffc19e9fd183a7c82410e8d46cb6e4/94d6e3ef9e6bcff2625ada64bcda1846c7bfc1c115c1e27ffec8453ae13d5295.jpg",
            "broadcast_date": "2024年10月7日起／每週一深夜／25時35分",
            "synopsis": "未提供故事大纲。",
            "official_site": "N/A",
            "voice_actors": "花子くん: 緒方恵美, 八尋寧々: 鬼頭明里, 源 光: 千葉翔也, 源 輝: 内田雄馬, 源 てぃあら: 久野美咲, 赤根 葵: 佐藤未奈子, 蒼井 茜: 土岐隼一, 七峰 桜: 安済知佳, 日向夏彦: 水島大宙, つかさ: 緒方恵美, ミツバ: 小林大紀, 土籠: 津田健次郎, ヤコ: ゆかな, もっけ: 吉田有里, もっけ: 森永千才, もっけ: 金澤まい",
            "producers": "原作: あいだいろ, 導演: 北村真咲, 劇本統籌: 長友一馬, 人物設計: 樋上あや, 總作畫監督: 樋上あや, 色彩設計: 多田早希, 撮影監督: 嶋田瑞帆, 編集: 鍜冶川 一夫, 音樂: 高木 洋, 音楽制作: ポニーキャニオン, 音效指導: 飯田里樹, 録音調整: 天野龍洋, 録音スタジオ: スタジオトロン, 音響制作: HALF H・P STUDIO, 動畫製作人: 西村 僚, 動畫製作: Lerche",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 24:00\n台灣: 巴哈姆特動畫瘋, 24:00"
        },
        {
            "title": "常軌脫離Creative",
            "image_url": "https://static.acgsecrets.hk/img/bf/bf60f6cd16758ec1ac6215d9f9c4bfdb/65075ef18bcb26fa606721862517ccdc708bd4094fdb042667790b57279a1d17.jpg",
            "broadcast_date": "2024年10月3日起／每週四深夜／25時0分",
            "synopsis": "公認的自閉男：和泉智宏本以為今天能如往常一樣蜷縮在角落度過安穩的一日，然而事與願違。校方突發奇想，搞起了抽籤，抓到鬩的人就要當選學生會長。而那個抽中上籤的天選之子，便是智宏！抽中籤的智宏在顧問的要求下，踏上了尋找夥伴的旅程。然而顧問的名單中，赫然寫著的名字：同班同學華乃，後輩明日海，就連妹妹妃愛，都是不上學的問題兒童？ ！混亂之中，就連一直毫無音信的前學生會長詩櫻都突然現身？ ！",
            "official_site": "N/A",
            "voice_actors": "和泉妃愛: 戸田めぐみ, 常磐華乃: あさみほとり, 錦あすみ: つむぎゆきの, 鎌倉詩桜: 堀場美希, 竜閑天梨: 岡本理絵",
            "producers": "原作: まどそふと, 角色原案: 宇都宮つみれ, 總導演: ひらさわひさよし, 音效指導: ひらさわひさよし, 導演: 深瀬重, 故事板: 深瀬重, 劇本統籌: 有栖洸一, 人物設計: 中野圭哉, 總作畫監督: 中野圭哉, 編劇: 有栖洸一, 衣装デザイン: 一ノ瀬結梨, 色彩設計: 入江鯉, 美術監督: グエン・クイ・アン・トゥー, 撮影監督: 笠原萌笑, 動畫製作: Hayabusa Film",
            "overseas_broadcast_time": "未提供海外播放时间"
        },
        {
            "title": "新網球王子 U-17世界盃 SEMIFINAL",
            "image_url": "https://static.acgsecrets.hk/img/db/db7ced8d2c0defb744382096be46ae6e/ff0adfdd2fb57651774bec0cfab0b1b065ff1498d5ddeffc26723ca1d9a1d361.png",
            "broadcast_date": "2024年10月2日起／每週三深夜／24時0分",
            "synopsis": "未提供故事大纲。",
            "official_site": "N/A",
            "voice_actors": "越前リョーマ: 皆川純子, 手塚国光: 置鮎龍太郎, 平等院鳳凰: 安元洋貴, ユルゲン・バリーサヴィチ・ボルク: 利根健太朗",
            "producers": "導演: 徳本善信, 人物設計: 石井明治, 總作畫監督: 石井明治, 劇本統籌: 広田光毅, 色彩設計: 津守裕子, 美術監督: 木村仁哉, 背景: アトリエローク07, 美術設定: イノセユキエ, 撮影監督: 中村雄太, 編集: 平木大輔, 音效指導: 松岡裕紀, 音樂: 玉木千尋, 音響制作: 神南スタジオ, 動畫製作: M.S.C, 製作: NAS, 製作: 新テニスの王子様プロジェクト",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 24:00\n台灣: 巴哈姆特動畫瘋, 24:00\n中國大陸: Bilibili, 24:00"
        },
        {
            "title": "莫名成為邪龍的五千歲草食龍 第二季",
            "image_url": "https://static.acgsecrets.hk/img/ae/aeed746470fbc75d5bfa86b1642b4fa1/f6746ef363ef804fb5fcb7d5158c60b785babec5580e0bd03c8344b8995258b4.png",
            "broadcast_date": "2024年10月2日起／每週三深夜／25時5分",
            "synopsis": "未提供故事大纲。",
            "official_site": "N/A",
            "voice_actors": "草食ドラゴン: 大塚芳忠, レーコ: 悠木碧, ヴァネッサ: 石川由依, ロゼッタ: 野口衣織, エドワルド: 石谷春貴, プラバス: 茶風林, 謎の男: 天﨑滉平, 漆黒の血の団長: 永塚拓馬, 漆黒の血の女: 櫻井もも",
            "producers": "原作: 榎本快晴, 角色原案: しゅがお, 導演: 劉思文, 劇本統籌: 劉思文, 編劇: 李家傑, 人物設計: 丸子, 總作畫監督: 王傑鋒, 美術監督: 陳睿雯, 色彩設計: 株式会社緋和　のぼりはるこ, 編集: 謝志豪, 製作: bilibili, 動畫製作: 瀾映畫, 版権協力: 角川青羽(上海)文化創意有限公司, 日本版制作: 株式会社スターリーキューブ",
            "overseas_broadcast_time": "香港: Bilibili, 11:00\n台灣: Bilibili, 11:00\n中國大陸: Bilibili, 11:00"
        },
        {
            "title": "科學×冒險生存！",
            "image_url": "https://static.acgsecrets.hk/img/55/55b10728fa4857fdf1da4290f3349ca6/6a760e58f61b70f7cd41a5cff6414df6fb23aa3aab3c784e4d0281192c830525.jpg",
            "broadcast_date": "2024年10月5日起／每週六／18時25分",
            "synopsis": "未提供故事大纲。",
            "official_site": "N/A",
            "voice_actors": "未提供配音员信息。",
            "producers": "原作: 「科学漫画サバイバル」シリーズ, 導演: 細田雅弘, 劇本統籌: 村山功, 人物設計: Noh Gil-bo, 音樂: 吉川慶, 製作: NHK, 著作: NHK, 動畫製作: ぎゃろっぷ",
            "overseas_broadcast_time": "未提供海外播放时间"
        },
        {
            "title": "殿下與狗",
            "image_url": "https://static.acgsecrets.hk/img/2f/2f40ad27ccda25b4965519c822297d58/ac9c9df277eb67779cb056e6bfa1789bf14625ea6c65260132e383f18342379d.jpg",
            "broadcast_date": "2024年10月10日起／每週四／21時54分(大塚明夫ver.)",
            "synopsis": "曾經在戰國時代如鬼神般活躍的【殿】，但那也已是過去的事。現在他已經完全衰落，過著貧窮的長屋生活。這時他遇到的，是一隻【犬】。看著犬短小的手腳和奇特的外貌，殿出於憐憫伸出援手，但他卻被這新家臣的調皮捉弄，…!?「這是什麼!? 犬能做這種事情!??」",
            "official_site": "N/A",
            "voice_actors": "殿: 大塚明夫, 殿: 杉田智和, 殿: 相葉雅紀, 殿: 武内駿輔",
            "producers": "原作: 西田理英, 導演: 春日森春木, 音樂: 宮崎隼, 音效指導: 小沼則義, 動畫製作: OLM",
            "overseas_broadcast_time": "未提供海外播放时间"
        },
        {
            "title": "菇狗",
            "image_url": "https://static.acgsecrets.hk/img/86/86bd48f95780fab9e18a155bc08d6992/ca971bd08db59ec951bfab102ec96e30b8599d68ea1b28e67fd26387360561de.jpg",
            "broadcast_date": "2024年10月3日起／每週四／21時0分",
            "synopsis": "繪本作家．夕闇螢因為愛犬．花子過世而難過得把自己封閉起來，但是某一天，當他眺望庭院裡的粉紅色蘑菇時，蘑菇居然從土裡冒出來，變成了一隻狗！「菇狗」的出現雖然很莫名其妙，卻讓阿螢慢慢走出悲傷，重新振作起來，而阿螢的責編．駒子，還有忠實書迷兼蘑菇研究所員．矢良的幫助，更讓阿螢開始與外面的世界有了更多接觸。",
            "official_site": "N/A",
            "voice_actors": "きのこいぬ: 小林大紀, ほたる: 上村祐翔, こまこ: 永瀬アンナ, 矢良: 寺島拓篤, プラム: 久野美咲, あんず: 日菜, つばき: 千本木彩花",
            "producers": "原作: 蒼星きまま, 導演: 浅野景利, 劇本統籌: 田中仁, 人物設計: 遠藤大輔, 色彩設計: 水野多恵子, 美術監督: 海野よしみ, 撮影監督: 堀内美咲, 音效指導: 吉田光平, 音樂: 立山秋航, 動畫製作: C-Station",
            "overseas_broadcast_time": "未提供海外播放时间"
        },
        {
            "title": "樂天胖達！",
            "image_url": "https://static.acgsecrets.hk/img/84/84b4c58b245fe5f28460ed219be2ae6e/82ccddf469592863157c0d8e2077e247d51019a7bd1e66612c4728a8b879bf9a.png",
            "broadcast_date": "2024年11月6日起／每週三／21時54分",
            "synopsis": "未提供故事大纲。",
            "official_site": "N/A",
            "voice_actors": "お買いものパンダ: 大谷育江, 小パンダ: ニーコ, ぷちょまる: 村瀬歩, むぎ: 神月柚莉愛",
            "producers": "導演: 高松信司, 劇本統籌: 清水東, 人物設計: 曽々木安恵, 動畫製作: 新銳動畫",
            "overseas_broadcast_time": "未提供海外播放时间"
        },
        {
            "title": "Murder Mystery of the Dead",
            "image_url": "https://static.acgsecrets.hk/img/63/633b4dab6d64f63677f12b276fe97ae4/ab0f290d82b1dd7bc452df844bc5a83fd4fd4513ac853f3bb2fab83c3e91be57.jpg",
            "broadcast_date": "2024年11月6日起／每週三深夜／25時0分",
            "synopsis": "未提供故事大纲。",
            "official_site": "N/A",
            "voice_actors": "天野 ミコト: 佳原 萌枝, 久世 蘭奈: Lynn, 児玉 夕: 安野 希世乃, るみな: 朝日奈 丸佳, 篠原 史香: 河瀬 茉希, 荒牧 莉莉: 巻野 椿, ムルムル: 遠野 ひかる",
            "producers": "原案: 秋口 ぎぐる, 導演: 石井 友博, 劇本統籌: 秋口 ぎぐる, 編劇: みかみてれん, 動畫製作: 株式会社ABCアニメーション",
            "overseas_broadcast_time": "未提供海外播放时间"
        },
        {
            "title": "SHIBUYA♡HACHI 第二季度",
            "image_url": "https://static.acgsecrets.hk/img/5c/5cc2a4730772c749819c37650a236441/313402455059a429db02d60dfc2938848862b6672b5e73ec14c400554ae8a786.jpg",
            "broadcast_date": "2024年10月5日起／每週六／7時0分",
            "synopsis": "未提供故事大纲。",
            "official_site": "N/A",
            "voice_actors": "ハチ: 和多田 美咲, ミケ: 陶山 章央, ナナ: 植田 佳奈, ハリー: うの ちひろ, クロ: 盆子原 康, モヤイ: 乃村 健次",
            "producers": "動畫製作: 日本動畫",
            "overseas_broadcast_time": "未提供海外播放时间"
        },
        {
            "title": "軟軟噗尼寵物小精靈 2",
            "image_url": "https://static.acgsecrets.hk/img/9d/9d620f18746741ecc22dd23beffe72c2/eecff9f88ea6c97d845323647abbdf93470bd659651207360842b59f2b584a1d.jpg",
            "broadcast_date": "2024年10月6日起／每週日／9時15分",
            "synopsis": "未提供故事大纲。",
            "official_site": "N/A",
            "voice_actors": "あいるん: 潘めぐみ, ともるん: 朝日奈丸佳, えねるん: 小松未可子, らぶるん: 内田彩, うるるん: 山口智広, くーるん: 木野日菜, ゆにるん: 石原夏織, ゆか: 谷口夢奈, ナレーション: 小野大輔",
            "producers": "原作: タカラトミー, 總導演: 湯山邦彦, 導演: 博史池畠, 劇本統籌: 市川十億衛門, キャラクターデザイン一: 石小百合, 音樂: 小畑貴裕, 音效指導: 小沼則義, 動畫製作: OLM Digital",
            "overseas_broadcast_time": "未提供海外播放时间"
        },
        {
            "title": "轉生成貓咪的大叔",
            "image_url": "https://static.acgsecrets.hk/img/a2/a23842c6090f1134a35aa3ddcd089ae9/d82c8fb91df27518fe987a5a94b1ec1d87b8b8d9b08a796bf4a367edbc24e61e.jpg",
            "broadcast_date": "2024年10月7日起／每週一／13時0分",
            "synopsis": "未提供故事大纲。",
            "official_site": "N/A",
            "voice_actors": "おじさん: 亀岡孝洋, プンちゃん: 花澤香菜, 社長: 関智一, てぷちゃん: 大橋彩香, 糸柳先生: 津田健次郎",
            "producers": "原作: やじま, 導演: りお, 動畫製作: スタジオエイトカラーズ",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 13:50\n台灣: 巴哈姆特動畫瘋, 13:50"
        },
        {
            "title": "大正偽新娘～替身新娘與軍人的猛烈熱愛",
            "image_url": "https://static.acgsecrets.hk/img/93/93613e87e838b7216678c4724883e6d3/939b14efd283fa5b0601c906311aba049d9bc9e15ba20f2fe8f8cef637d7bcd5.jpg",
            "broadcast_date": "2024年10月6日起／每週日深夜／25時0分",
            "synopsis": "未提供故事大纲。",
            "official_site": "N/A",
            "voice_actors": "木戸慎太郎: 五日天峰, 遠野麻子: 烏丸そら, 遠野ひろ子: 砂糖真白",
            "producers": "原作著者: 神崎柚, 導演: 渡部高志, 劇本統籌: 黒崎エーヨ, 人物設計: 元木豆子, 配角人物設計: 那須玲奈, 總作畫監督: 那須玲奈, 色彩設計: 川延彼方, 美術設定: まかろん, 美術監督: チャン・ド・キム・ファン, 撮影監督: 鳳凰院修羅苦羅, 編集: 新海コウキ, 音效指導: 雨桑みくも, 音響制作: スタジオマウス, 動畫製作: studio HōKIBOSHI, 製作: 彗星社",
            "overseas_broadcast_time": "未提供海外播放时间"
        },
        {
            "title": "【我推的孩子】第二季",
            "image_url": "https://static.acgsecrets.hk/img/68/680a602d9b76e0373248e3c434416bbe/27a3353bafcc6597b8bcbeebc0617712230c1b1c8c4d884e83979cf08f399390.jpg",
            "broadcast_date": "2024年7月3日起／每週三／23時0分",
            "synopsis": "「在演藝圈(這個世界)裡，謊言就是武器。」雙胞胎兄妹‧阿奎亞與露比在演藝圈奮鬥中！！露比所屬的新生「B小町」在結束首場現場表演活動後，受到各界期待能更加活躍。另一方面，阿奎亞收到的下個通告是在「2.5次元舞台」登台演出!!而之前在戀愛實境秀上成為他「女友」的黑川茜，以及對阿奎亞抱持戀慕之心的有馬佳奈也參演此劇…這是波瀾將起的預兆嗎！？",
            "official_site": "N/A",
            "voice_actors": "アクア: 大塚剛央, ルビー: 伊駒ゆりえ, 有馬かな: 潘めぐみ, 黒川あかね: 石見舞菜香, MEMちょ: 大久保瑠美, 姫川大輝: 内山昂輝, 鳴嶋メルト: 前田誠二, 鴨志田朔夜: 小林裕介",
            "producers": "原作: 赤坂アカ, 導演: 平牧大輔, 副導演: 猫富ちゃお, 劇本統籌: 田中 仁, 人物設計: 平山寛菜, 美術監督: 宇佐美哲也, 美術設定: 水本浩太, 色彩設計: 石黒けい, 撮影監督: 桒野貴文, 編集: 坪根健太郎, 音樂: 伊賀拓郎, 音效指導: 高寺たけし, 音響効果: 川田清貴, 動畫製作: 動畫工房",
            "overseas_broadcast_time": "香港: Netflix, -\n台灣: Netflix, -"
        },
        {
            "title": "異世界自殺特攻",
            "image_url": "https://static.acgsecrets.hk/img/52/529767e59fa0f60c577ff5ad4a976fdf/c42874b2fbcacf4449f4b93e0bf918ae8b80ccf9602cc2c602f903d8df8f9466.jpg",
            "broadcast_date": "2024年7月5日起／每週五深夜／24時30分",
            "synopsis": "犯罪都市、葛咸城。天眼局主任禾艾敏為了進行某項任務，將小丑女、死靈射手、和平使者、泥面人、鯊魚王等葛咸城裡窮兇惡極的惡棍們，送進了被傳送門所連接的劍與魔法的世界，那裡是個獸人橫行、巨龍翱翔的「異世界」！！來到了異世界的小丑女一行人，被王國的軍隊抓進監獄。距離脖子裡的炸彈爆炸，還有72小時…。迫在眉睫的小丑女一行人。在與女王亞朵菈進行交涉後，以釋放他們為絛件，「他們要去鎮壓與之敵對的帝國軍」。別無選擇！！為了得到自由…小丑女一行人踏上了奇幻又危險的戰場！！逃走會死！任務失敗也會死！身負賭命任務的小丑女一行人，有辦法在這個異世界活下去嗎！？敢死的特殊部隊=自殺特攻的超暴力冒險，就此開幕！LET'S PARTY！！",
            "official_site": "N/A",
            "voice_actors": "ハーレイ・クイン: 永瀬アンナ, ジョーカー: 梅原裕一郎, デッドショット: 山口令悟, ピースメイカー: 子安武人, クレイフェイス: 福山 潤, キング・シャーク: 木村 昴, リック・フラッグ: 八代 拓, カタナ: 安済知佳, アマンダ・ウォラー: くじら, フィオネ: 上田麗奈, アルドラ: 能登麻美子, セシル: 福島 潤",
            "producers": "導演: 長田絵里, 劇本統籌: 長月達平, 編劇: 長月達平, 人設原案: 天野 明, 人物設計: 細田直人, 音樂: 末廣健一郎, 動畫製作: WIT STUDIO, 出品: Warner Bros. Japan",
            "overseas_broadcast_time": "香港: HBO GO, -\n台灣: HBO GO, -\n中國大陸: Bilibili, 15:01"
        },
        {
            "title": "擅長逃跑的殿下",
            "image_url": "https://static.acgsecrets.hk/img/8f/8f7c5ba72a609e9c34c4305dd95bbf11/d048a0664b8f45943ef15e82bbe8a540c9692d2a076ad9e84df7e276a7d5addc.jpg",
            "broadcast_date": "2024年7月6日起／每週六／23時30分",
            "synopsis": "西元1333年，鎌倉幕府重臣足利高氏倒戈投靠後醍醐天皇，幕府遭到推翻，掌權的北条氏也幾近滅亡，而年幼的幕府繼承人北条時行，則在諏訪大社神官‧諏訪賴重的幫助下逃到信濃國。北条時行將在諏訪氏的庇護下成長茁壯、結交志同道合的郎黨，日後發揮自己最擅長的逃跑技能，踏上以逃跑成就英雄的傳奇之路──但是現在，他還只是一個失去故鄉和家人，無所適從的小小少年。",
            "official_site": "N/A",
            "voice_actors": "北条時行: 結川あさき, 雫: 矢野妃菜喜, 弧次郎: 日野まり, 亜也子: 鈴代紗弓, 風間玄蕃: 悠木碧, 吹雪: 戸谷菊之介, 諏訪頼重: 中村悠一",
            "producers": "原作: 松井優征, 導演: 山﨑雄太, 劇本統籌: 冨田頼子, 人物設計: 西谷泰史, 總作畫監督: 西谷泰史, 副導演: 川上雄介, 道具設計: よごいぬ, 配角人物設計: 高橋沙妃, 色彩設計: 中島和子, 美術監督: 小島あゆみ, 美術設定: taracod, 建築考証: 鴎 利一, タイポグラフィ: 濱 祐斗, 特殊効果: 入佐芽詠美, 撮影監督: 佐久間悠也, CG ディレクター: 有沢包三, 編集: 平木大輔, 音效指導: 藤田亜紀子, 音樂: GEMBI, 音響効果: 三井友和, 動畫製作: CloverWorks",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 24:00\n台灣: 巴哈姆特動畫瘋, 24:00"
        },
        {
            "title": "不時輕聲地以俄語遮羞的鄰座艾莉同學",
            "image_url": "https://static.acgsecrets.hk/img/7b/7b39d11d5a9a780479337551f21c61ff/03489b98a9bb0c936913da787f8fc32b6e7176e046d0d3d40f2f73726a93ca62.jpg",
            "broadcast_date": "2024年7月3日起／每週三／23時30分",
            "synopsis": "「И наменятоже обрати внимание.」「啊？妳說什麼？」「沒有啊？我只是說『這傢伙真的很蠢』。」「可以別用俄語罵我嗎？」坐在我旁邊座位的絕世銀髮美少女艾莉，輕輕露出誇耀勝利的笑容……然而實際上不是這樣。她剛才說的俄語是：「理我一下啦！」其實我──久世政近的俄語聽力達到母語水準。毫不知情的艾莉同學，今天也以甜蜜的俄語表現嬌羞的一面，害我止不住笑意？",
            "official_site": "N/A",
            "voice_actors": "久世政近: 天﨑滉平, アリサ･ミハイロヴナ･九条: 上坂すみれ, 周防有希: 丸岡和佳奈, マリヤ・ミハイロヴナ・九条: 藤井ゆきよ, 君嶋綾乃: 会沢紗弥, 更科茅咲: 河瀬茉希, 剣崎統也: 石川界人, 谷山沙也加: 長谷川育美, 宮前乃々亜: 青山吉能, 丸山 毅: 酒井広大, 清宮光瑠: 市川太一",
            "producers": "原作: 燦々SUN, 原作插畫: ももこ, 導演: 伊藤良太, 劇本統籌: 伊藤良太, 人物設計: 室田雄平, 總作畫監督: 室田雄平, 美術監督: 若林里紗, 色彩設計: 伊藤裕香, 撮影監督: 杉浦誠一, 編集: 木村佳史子, 音效指導: 高寺たけし, 音樂: 堤 博明, 動畫製作人: 小林涼, 動畫製作: 動畫工房",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 22:30\n台灣: 巴哈姆特動畫瘋, 22:30\n中國大陸: Bilibili, 22:30"
        },
        {
            "title": "敗北女角太多了！",
            "image_url": "https://static.acgsecrets.hk/img/f3/f351004ee677b45085f1c51fd0466f36/4f58fad797f89683dc74f90046bd0b3fbe78581d1db6847c6ba7f748153bd04c.jpg",
            "broadcast_date": "2024年7月13日起／每週六深夜／24時30分",
            "synopsis": "平常擔任班上背景人物的我──溫水和彥，偶然目擊人氣女同學八奈見杏菜被男生甩掉的失戀現場。「他明明說過要娶我當新娘，這不過分嗎？」「那是多久前的事了？」「大概四、五歲吧。」那不算數吧？以此為契機，田徑隊的燒鹽檸檬、文藝社的小鞠知花等洋溢著敗北感的女生接連登場──？「溫水，女生可以分成兩大類。如果不是青梅竹馬，就是狐狸精。」「原來如此，真豪爽的分類法。」……但願這些因為敗北而閃耀的少女們都能幸福。被敗北女角──敗女所環繞的謎樣青春，在此揭幕！",
            "official_site": "N/A",
            "voice_actors": "温水和彦: 梅田修一朗, 八奈見杏菜: 遠野ひかる, 焼塩檸檬: 若山詩音, 小鞠知花: 寺澤百花, 温水佳樹: 田中美海, 月之木古都: 種﨑敦美, 玉木慎太郎: 小林裕介",
            "producers": "導演: 北村翔太郎, 劇本統籌: 横谷昌宏, 人物設計: 川上哲也, 配角人物設計: 齋藤悠, 主動畫師: 三浦琢光, ビジュアルボード: 大谷藍生, 道具設計: 木藤貴之, 色彩設計: 村上彩夏, 美術設定: 平義樹弥, 美術監督: 畠山佑貴, 美術ボード協力: 滕翀, 美術: 草薙, 3D導演: 栗林裕紀, 撮影監督: 宮脇洋平, 音樂: うたたね歌菜, 音效指導: 吉田光平, 音響効果: 長谷川卓也, 動畫製作: A-1 Pictures",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 25:00\n台灣: 巴哈姆特動畫瘋, 25:00"
        },
        {
            "title": "鹿乃子乃子乃子虎視眈眈",
            "image_url": "https://static.acgsecrets.hk/img/8a/8add936e5176372f2dc7f78b247a35ff/376508923889ae2e354d3a12150d74be0f28607af07a7390412414def2091260.jpg",
            "broadcast_date": "2024年7月7日起／每週日／23時30分",
            "synopsis": "就讀於都立日野南高校的女高中生，虎視虎子。有一天在上學的途中，她感覺到臉上被冷冷的東西打到。她抬頭一看，看到一個女孩子鼻涕直流，角被電線纏住，無法動彈——！？因為無意間幫助了長出奇怪『角』的少女・鹿乃子， （表面上的）優等生虎視虎子的人生開始被擾亂……",
            "official_site": "N/A",
            "voice_actors": "鹿乃子のこ: 潘めぐみ, 虎視虎子: 藤田咲, 虎視餡子: 田辺留依, 馬車芽めめ: 和泉風花, 猫山田根子: 久保ユリカ, 狸小路絹: 土屋李央, 燕谷千春: 赤﨑千夏, ナレーション: 鳥海浩輔",
            "producers": "原作: おしおしお, 導演: 太田雅彦, 劇本統籌: あおしまたかし, 編劇: あおしまたかし, 人物設計: 辻村歩, 音樂: 三澤康広, 動畫製作: WIT STUDIO",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 23:00\n台灣: 巴哈姆特動畫瘋, 23:00"
        },
        {
            "title": "天穗之咲稻姬",
            "image_url": "https://static.acgsecrets.hk/img/67/67040d7e2ed183ede2d0de478c6ef82c/d330cab93909e3c778f83ce84adcf305ed36319e5c9b5b8a57e8b61e4fe1e1c1.jpg",
            "broadcast_date": "2024年7月6日起／每週六／23時0分",
            "synopsis": "遙遠的東方邊境，雅那特之國。自古以來，人們相信這裡有兩個世界：神明居住的天界和人類居住的人界。居住在天界的上級神，同時也是廢柴女神的佐久名公主，雖然是武神和豐穰神之子，卻過著虛耗父母積存糧食的懶散生活…然後某一天，因為一件突發事件，她被驅逐出神明的都城，流放到鬼怪橫行的孤島——日之惠島！？在這片不毛之地，連明天的食物都難以確保，她開始耕作土地，種植水稻，並對抗鬼怪。迷失於神的世界中的人類們與初出茅廬的豐穰神，開始了充滿稻殼飛揚的集體生活‼",
            "official_site": "N/A",
            "voice_actors": "サクナヒメ: 大空直美, タマ爺: 鳴海崇志, ココロワヒメ: 衣川里佳, 田右衛門: 矢野龍太, ミルテ: 久保田ひかり, きんた: 前田聡馬, ゆい: 古賀 葵, かいまる: 桃河りか, カムヒツキ: 小日向みわ, アシグモ: 各務立基",
            "producers": "原作: えーでるわいす, 導演: 吉原正行, 劇本統籌: 花田十輝, 編劇: 花田十輝, 副導演: 藤井康雄, 角色原案: 村山竜大, 人物設計: 藤嶋未央, 總作畫監督: 水野紗世, 美術監督: 神山瑤子, 色彩設計: 中野尚美, 3D導演: 市川元成, 撮影監督: 並木 智, 編集: 髙橋 歩, 音效指導: 明田川 仁, 音樂: 藤澤慶昌, 制作統括: 堀川憲司, ラインプロデューサー: 相馬紹二, 動畫製作: P.A.WORKS",
            "overseas_broadcast_time": "香港: Ani-One YouTube, 23:00\n台灣: Ani-One YouTube, 23:00\n中國大陸: Bilibili, 23:00"
        },
        {
            "title": "杖與劍的魔劍譚",
            "image_url": "https://static.acgsecrets.hk/img/c3/c328818ca0b9e1a5c233d9678fe671ee/710b33028aab6ef3244a85841f1fe598deb5b16ad6eef54e1a4c7d2e882a0fe8.jpg",
            "broadcast_date": "2024年7月7日起／每週日／16時30分",
            "synopsis": "在里加甸魔法學院學習的威爾‧賽爾佛特，是個無法使用魔法、所有「術科」學分通通得不到的「無能者」；但他卻靠著「學科」的學分努力升上魔法學院的最高年級──驅使他這麼做的，是小時候跟初戀對象愛爾法莉亞的約定！在這受到「大結界」保護的世界中，沒有人親眼看過「天空」，因此年幼的他們約定好要一起爬到魔法師之塔的頂端看真正的夕陽……為了追上成為「至高五杖」的愛爾法莉亞，天生的「戰士」威爾只能拚了命地往上爬！",
            "official_site": "N/A",
            "voice_actors": "ウィル・セルフォルト: 天﨑滉平, エルファリア・アルヴィス・セルフォルト: 関根明良, コレット・ロワール: 天野聡美, シオン・アルスター: 水中雅章, ユリウス・レインバーグ: 柿原徹也, リアーナ・オーウェンザウス: Lynn, イグノール・リンドール: 河西健吾, キキ: いなせあおい",
            "producers": "原作: 大森藤ノ, 漫画: 青井 聖, 導演: 𠮷原達矢, 劇本統籌: 𠮷原達矢, 編劇: 𠮷原達矢, 人物設計: 小野早香, 總作畫監督: 小野早香, 怪物設計: 須永賴太, 道具設計: あきづきりょう, 色彩設計: 中野尚美, 美術監督: 前田有紀, 美術: スタジオイースター, 撮影監督: 大槻綾子, 撮影: アニモキャラメル, CG導演: 安部保仁, 編集: 吉武将人, 音效指導: 森下広人, 音響: 神南スタジオ, 音樂: 林 ゆうき, 音楽プロデュース: Lantis, 動畫製作: Actas",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 16:30\n台灣: 巴哈姆特動畫瘋, 16:30"
        },
        {
            "title": "小市民系列",
            "image_url": "https://static.acgsecrets.hk/img/7d/7db9fbed74a79266c12076f607492d25/11ca9e0d823604cedc63f0dd5e10a839e03107e3fefab460f4fdcd018118a80c.jpg",
            "broadcast_date": "2024年7月6日起／每週六深夜／25時30分",
            "synopsis": "小鳩和小佐內同學既不是情侶，也不依賴彼此，卻是有著互惠關係的高一學生。今天他們兩人依然手牽著手，朝著正直謹慎小市民的目標邁進。雖然如此，謎題卻接連不斷地出現在他們面前：消失的包包，意義不明的兩幅畫，美味可可之謎，考試時破掉的玻璃瓶。明明不想扮演名偵探卻總是被迫解謎的小鳩究竟能不能抓住那顆小市民的星星呢？",
            "official_site": "N/A",
            "voice_actors": "小鳩常悟朗: 梅田修一朗, 小佐内ゆき: 羊宮妃那, 堂島健吾: 古川慎",
            "producers": "原作: 米澤穂信, 導演: 神戸守, 劇本統籌: 大野敏哉, 人物設計: 斎藤敦史, 音樂: 小畑貴裕, 動畫製作: Lapin Track",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 26:00\n台灣: 巴哈姆特動畫瘋, 26:00\n中國大陸: Bilibili, 23:45"
        },
        {
            "title": "化成菜葉化成花",
            "image_url": "https://static.acgsecrets.hk/img/89/89eed3a47e126cd8510d6a5149ce9a3e/e62ce1a899cce1bc2d7997c456126ab49dd44a026d2c3a7fad225e5fc9eda9b8.jpg",
            "broadcast_date": "2024年7月7日起／每週日／23時45分",
            "synopsis": "「想要加油的心情...究竟是從哪裡湧現出來的呢？」目標是全國大賽連霸的名門，鷹之咲高中。才一年級就在全中大賽A隊獲得過冠軍的美空かなた，卻因大賽中的失誤而無法再飛翔。在這樣的某一天跳入かなた眼前的，是一位在電車旁邊從一棟大樓跳到另一棟大樓的女高中生，小父内涼葉。かなた和涼葉，再加上藝術體操(韻律體操)千金・詩音。還有從巴西回國的留學生・杏那。還有杏那的同班同學，瑜伽哲學女子・穏花。以及かなた的前隊友，輪椅女孩・恵深。興趣、特長、性格各不相同的成員們會唱歌、碰撞、做特技、妄想...當大家都有純粹的想要加油的心情時，PoMPoMs的加油聲將超越啦啦隊的框架，傳遞到人們的心中。群馬的6位女高中生的加油聲，也許能稍微改變世界...也說不定？",
            "official_site": "N/A",
            "voice_actors": "美空かなた: 中川梨花, 小父内涼葉: 中島由貴, 杏那・アヴェイロ: 武田羅梨沙多胡, 大谷穏花: 石見舞菜香, 谷崎詩音: 佳原萌枝, 海音寺恵深: 伊藤美来",
            "producers": "原作: なれなれプロジェクト, 導演: 柿本広大, 劇本統籌: 柿本広大, 編劇: 柿本広大, 角色原案: 髙田友美, 人物設計: 関口可奈味, 總作畫監督: 関口可奈味, 色彩設計: 中野尚美, 美術監督: 竹田悠介, 3D導演: 鈴木晴輝, 撮影監督: 朝日康平, 編集: 梅津朋美, 音效指導: 伊藤巧, 動畫製作: P.A.WORKS",
            "overseas_broadcast_time": "中國大陸: Bilibili, 23:45"
        },
        {
            "title": "深夜Punch",
            "image_url": "https://static.acgsecrets.hk/img/5a/5a2d740b8d2219b3373395a352e46d65/01be6812ed94183754f8bec59e062ce664b03fbb531917dcfd52a0d6627dbc3b.jpg",
            "broadcast_date": "2024年7月8日起／每週一／22時30分",
            "synopsis": "全球觀看最多的影片投稿網站「NewTube」。三人組NewTuber「はりきりシスターズ」的「まさ吉」，即真咲(まさき)，因某事件被迫離開頻道。在真咲試圖東山再起之際，出現了一個奇怪的人物りぶ，他不知為何感覺到與她有著命運的連結。如果與擁有超人能力的りぶ一起，肯定能拍攝出最棒的影片。目標是，達到100萬頻道訂閱者！",
            "official_site": "N/A",
            "voice_actors": "真咲: 長谷川育美, りぶ: ファイルーズあい, 苺子: 伊藤ゆいな, 譜風: 羊宮妃那, 十景: 上田 瞳, ゆき: 茅野愛衣, 橘花: 安済知佳, 乙美: 近藤玲奈",
            "producers": "原作: 動画投稿少女, 導演: 本間修, 劇本統籌: 白坂英晃, 角色原案: ことぶきつかさ, 人物設計: 有間涼太, 總作畫監督: 有間涼太, 主動畫師: 鍋田香代子, 美術設定: 藤井祐太, 美術監督: 前田有紀, 色彩設計: 江口亜紗美, 撮影監督: 児玉純也, 2Dworks: 吉垣誠, 3D導演: 小川耕平, 編集: 髙橋歩, 音樂: tape, 音楽制作: ハートカンパニー, 音效指導: 飯田里樹, 音響効果: 小山恭正, 録音調整: 安齋歩, 音響制作: dugout, 動畫製作: P.A.WORKS",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 21:30\n台灣: 巴哈姆特動畫瘋, 21:30"
        },
        {
            "title": "義妹生活",
            "image_url": "https://static.acgsecrets.hk/img/f5/f50a6466b4803368de2325db62b42aea/defd4fca427ce16d4e6d4d45c6ce08a77e86faa8415ae1ca7f03f30dcb1b708b.jpg",
            "broadcast_date": "2024年7月4日起／每週四／21時0分",
            "synopsis": "高中生淺村悠太，由於父親再婚，和學年第一美少女綾瀨沙季成為同住一個屋簷下的兄妹。都見過雙親感情破裂的兩人對男女關係慎重看待，約好要保持適度的距離，既不接近也不對立。沙季渴望親情而一直獨自努力，因此不懂得如何依賴別人，悠太也不曉得該如何以哥哥的身分與她相處。某些地方十分相似的兩人，逐漸感受到與對方共同生活有多麼愜意……",
            "official_site": "N/A",
            "voice_actors": "浅村悠太: 天﨑滉平, 綾瀬沙季: 中島由貴, 読売 栞: 鈴木みのり, 奈良坂真綾: 鈴木愛唯, 丸 友和: 濱野大輝, 浅村太一: 小林親弘, 綾瀬亜季子: 上田麗奈",
            "producers": "原作: 三河ごーすと, 角色原案: Hiten, 導演: 上野壮大, 劇本統籌: 広田光毅, 人物設計: 仁井 学, 音效指導: 小沼則義, 音響効果: 山田香織, 音響制作: 100studio, 音樂: CITOCA, 音楽制作: one cushion, 動畫製作: Studio DEEN",
            "overseas_broadcast_time": "香港: Crunchyroll, 20:30\n台灣: Crunchyroll, 20:30"
        },
        {
            "title": "2.5次元的誘惑",
            "image_url": "https://static.acgsecrets.hk/img/d4/d468e369aca1f560404c38355a9cb912/648afdbac99212d6a168b282902de94901c7c275c52ea514be9842657262f65d.jpg",
            "broadcast_date": "2024年7月5日起／每週五／22時30分",
            "synopsis": "現實中的女人我才沒興趣！深愛著２次元角色．莉莉艾露的漫畫研究社社長．奧村，今年他的社團來了一位，自稱「我想變成莉莉艾露」的３次元女同學．天乃理理沙。奧村受到理理沙的請求，決定協助她拍攝角色扮演的活動，而此時在奧村眼前竟然出現了活生生的莉莉艾露本人！？",
            "official_site": "N/A",
            "voice_actors": "奥村正宗: 榎木淳弥, 天乃リリサ: 前田佳織里, 橘 美花莉: 鬼頭明里, ノノア（乃愛）: 鈴代紗弓, 喜咲アリア: 渡部紗弓, 753♡: 山根 綺, 羽生まゆり: M・A・O, マギノ: 貫井柚佳, オギノ: 杉田智和",
            "producers": "原作: 橋本 悠, 導演: 岡本英樹, 劇本統籌: 吉岡たかを, 人物設計: 下谷智之, 音樂: 堤 博明, 動畫製作: J.C.STAFF",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 21:30\n台灣: 巴哈姆特動畫瘋, 21:30"
        },
        {
            "title": "靠廢柴技能【狀態異常】成為最強的我將蹂躪一切",
            "image_url": "https://static.acgsecrets.hk/img/e0/e08c315a96a6e992a61664656a993595/ae953cb8288c3ad995cbe3ffde633dc0baf8535ee0b7dc4b0ae2161acc129e10.jpg",
            "broadcast_date": "2024年7月4日起／每週四深夜／24時59分",
            "synopsis": "有「背景人物」之稱的高中生三森燈河，和同班同學一起被召喚到異世界。同學陸續獲得A級、S級的勇者身分，卻只有燈河一個人是最低等的E級。而且他取得的技能，是在這個世界被視為「廢柴」的【狀態異常】。燈河被女神薇希斯拋棄到生存機率零的遺跡後，儘管面臨絕望的地獄處境，依舊善用自身技能蹂躪著魔物。在暗不見光的沉淪漆黑之中，燈河的心中只有一股意念──「等我活著回去──你就認命吧。」原本一心扮演背景人物的E級勇者，一路攀上絕對最強地位的逆襲故事，就此開幕！",
            "official_site": "N/A",
            "voice_actors": "三森灯河: 鈴木崚汰, セラス・アシュレイン: 宮下早紀, ピギ丸: 津久井彩文, ヴィシス: 小清水亜美, 十河綾香: 奈波果林, 鹿島小鳩: 長縄まりあ, 戦場浅葱: 平山笑美, 安智弘: 山下大輝, 高雄聖: 早見沙織, 高雄樹: 前田佳織里, イヴ・スピード: 上田瞳, リズベット: 和多田美咲, ニャンタン: 汐入あすか, シビト・ガートランド: 諏訪部順一",
            "producers": "原作: 篠崎 芳, 角色原案: KWKM, 導演: 福田道生, 劇本統籌: 中西やすひろ, 人物設計: 橋立佳奈, 總作畫監督: 橋立佳奈, LO監修: 益田賢治, クリーチャーデザイン: 森木靖泰, 道具設計: 岩畑剛一, 世界観設定: 枝松 聖, 色彩設計: 福良宗大, 撮影監督: 中村慎太郎, 美術設定: 平澤晃弘, 美術監督: 中尾陽子, 3DCG導演: 佐々木康太郎, 音效指導: 阿部信行, 音響制作: ダックスプロダクション, 音樂: 斎木達彦, 音楽制作: 日音, 動畫製作: Seven Arcs, 動畫製作協力: SynergySP",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 24:30\n台灣: 巴哈姆特動畫瘋, 24:30"
        },
        {
            "title": "異世界失格",
            "image_url": "https://static.acgsecrets.hk/img/fd/fdb0097c97cb075a0d0e1154d5ea211c/7d7808163fb5cfbb9ec6bc96fe39f34e7469b088724873c36084288782533732.jpg",
            "broadcast_date": "2024年7月9日起／每週二／23時30分",
            "synopsis": "著名的大文豪在那個夜晚，與他心愛的人來到玉川上水。為了親自了結他\"可恥的生涯\"。然而在此同時，那台慣例的卡車突然出現…這位作家來到異世界，按道理應該獲得特殊的\"神授之力\"，結果他的狀態列居然是前所未有的劣等。\"你沒有在這裡活下去的才能，甚至沒有那個資格！\"在異世界也同樣失格的作家，他嶄新的冒險故事，在這裡開幕。",
            "official_site": "N/A",
            "voice_actors": "センセー: 神谷浩史, アネット: 大久保瑠美, タマ: 鈴代紗弓, ニア: 小市眞琴, メロス: 木野日菜, ウォーデリア: 悠木 碧, イーシャ: 中原麻衣, さっちゃん: 上田麗奈",
            "producers": "原作: 野田 宏, 原作作画: 若松卓宏, 導演: 河合滋樹, 劇本統籌: 中西やすひろ, 編劇: 中西やすひろ, 人物設計: 稲吉智重, 總作畫監督: 稲吉智重, 怪物設計: 寺尾憲治, 道具設計: 岩畑剛一, 美術監督: 三宅昌和, 美術設定: 佐南友理, 色彩設計: 坂本いづみ, 特殊効果: Nexus, ２Dデザイン: 灯夢, 3D導演: ヨシダ.ミキ, モデリング協力: アイラ・ラボラトリ, 撮影監督: 廣岡 岳, 編集: 須藤 瞳, 音效指導: 明田川 仁, 音響制作: マジックカプセル, 音樂: 末廣健一郎, 音楽制作: KADOKAWA, 動畫製作: Atelier Pontdarc",
            "overseas_broadcast_time": "香港: Crunchyroll, 23:00\n台灣: Crunchyroll, 23:00"
        },
        {
            "title": "從路人角色開始的探索英雄譚",
            "image_url": "https://static.acgsecrets.hk/img/19/192245222a1c4f42330d82f654848224/c37583928dd424cee594a5f5ace90af1681f17db3e2b3df6e8dd90cdd0f79a0a.jpg",
            "broadcast_date": "2024年7月6日起／每週六／22時0分",
            "synopsis": "能力值低到堪稱路人角色的高中生‧高木海斗是個平凡無奇的探索者，每天都在日本出現的迷宮中狩獵史萊姆，努力賺取零用錢的同時，也暗戀著身為班上女神的童年玩伴。有一天，在他面前出現了一隻從未見過的金色史萊姆。海斗在困惑之餘擊敗它後，居然得到了能召喚出神話級存在的從者卡片，此乃價值數億的超稀有道具!!當他下定決心進行召喚之後，一名美得超乎人類想像的女武神就此現身──",
            "official_site": "N/A",
            "voice_actors": "高木海斗: 保住有哉, 葛城春香: 和氣あず未, シルフィー: 花澤香菜, ルシェリア: 相良茉優, 神宮寺愛理: 青山吉能, 森山ミク: 北守さいか, 田辺光梨: 辻森梓咲",
            "producers": "原作: 海翔, 角色原案: あるみっく, 導演: 小林智樹, 劇本統籌: 筆安一幸, 人物設計: 安田祥子, 音樂: 井内啓二, 動畫製作: 月虹, 出品: Starry Cube",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 22:00\n台灣: 巴哈姆特動畫瘋, 22:00"
        },
        {
            "title": "魔王軍最強的魔術師是人類",
            "image_url": "https://static.acgsecrets.hk/img/de/de51eae13ea9909484b5ec010240f0f7/0ad0a62d18cc0aeb5b88b6d09375ac423f78d8560042a9f9a31ee555858d1338.jpg",
            "broadcast_date": "2024年7月3日起／每週三／22時0分",
            "synopsis": "被稱為『魔王軍最強的魔術師』，單槍匹馬也能攻克堡壘的魔族，他的名字是アイク。他以絕大的魔術掃除敵人的樣子，簡直就像是『怪物』本身，成為了敵友皆畏懼的存在。然而，他其實有一個不能告訴其他魔族的秘密。「——我，其實是人類啊」",
            "official_site": "N/A",
            "voice_actors": "アイク: 福山 潤, サティ: 立花日菜, セフィーロ: 伊藤 静, ダイロクテン: 石見舞菜香, リリス: 和氣あず未, ジロン: 利根健太朗",
            "producers": "原作: 羽田遼亮, 角色原案: KUMA, 導演: ながはまのりひこ, 劇本統籌: 待田堂子, 人物設計: 末岡正美, 音效指導: 本山 哲, 音樂: KOHTA YAMAMOTO, 音楽制作: ポニーキャニオン, 音響制作: ビットグルーヴプロモーション, 動畫製作: studio A-CAT",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 22:00\n台灣: 巴哈姆特動畫瘋, 22:00"
        },
        {
            "title": "身為VTuber的我因為忘記關台而成了傳說",
            "image_url": "https://static.acgsecrets.hk/img/2d/2d7d5e353d4f121ca7e9901603b759b3/99ed268a009b2f61062dab38ef9467da8ab13b359d22954c272ea535ac48437f.jpg",
            "broadcast_date": "2024年7月7日起／每週日／23時30分",
            "synopsis": "Live-ON是一間坐擁諸多才華洋溢的VTuber的大型公司。其中身為三期生，以「清秀」為賣點的VTuber心音淡雪，因為一時失察而忘記關台，結果──「果然高罐開起來的聲音就是爽啊！」「嗄？她也太好擼了吧？」「我要來當妳的媽媽啦！」把真面目（酗酒、喜歡女性、清秀（VTuber））暴露得一覽無遺！而到了隔天，「超多人剪了直播片段！上了趨勢榜的世界第一？這個直播觀看人數是怎麼回事！」非但沒鬧得雞飛狗跳，還因為反差效果而大紅大紫！結果──「好咧！來加把勁直播啦──！」放縱自我的她，衝上了超人氣VTuber之路！",
            "official_site": "N/A",
            "voice_actors": "心音淡雪: 佐倉綾音, 彩ましろ: 水野 朔, 祭屋 光: Machico, 柳瀬ちゃみ: 菊池紗矢香, 宇月 聖: 小林ゆう, 神成シオン: 諸星すみれ, 昼寝ネコマ: 大橋彩香, 朝霧晴: 日笠陽子, 相馬有素: 田所あずさ, 苑風エーライ: M・A・O, 山谷 還: 茅野愛衣",
            "producers": "原作: 七斗七, 原作插畫: 塩かずのこ, 導演: 朝岡卓矢, 劇本統籌: 赤尾でこ, 人物設計: 岩崎令奈, 總作畫監督: 岩崎令奈, 主動畫師: ごとうじゅんじ, 道具設計: 宮脇謙史, 美術設定: 平柳 悟, 美術監督: 平柳 悟, 色彩設計: 松山愛子, ２Dワークス: 越阪部ワタル, モニターワークス: 長谷川朋史, 撮影監督: 尾形拓哉, 3DCG導演: 廣住茂徳, 3Dモデリング: 廣住茂徳, 編集: 肥田 文, 音效指導: 森下広人, 音響制作: スタジオマウス, 音樂: 鈴木真人, 音楽制作: KADOKAWA, Live2Dディレクション: Live2D JUKU, Live2Dモーショントラッカー: nizima LIVE, 動畫製作: TNK",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 22:30\n台灣: 巴哈姆特動畫瘋, 22:30"
        },
        {
            "title": "模擬後宮體驗",
            "image_url": "https://static.acgsecrets.hk/img/3e/3ecb69f541494b370e8e68e5a3d69779/5a57d5db485478c47556a3f78942b7ffcbd9e99e9b0781206e7c49c87a84320e.jpg",
            "broadcast_date": "2024年7月4日起／每週四深夜／24時30分",
            "synopsis": "憧憬如漫畫般後宮狀態的戲劇部學長「北浜瑛二」，在他面前總是不自覺地扮演不同“角色”的「七倉凛」。無論是傲嬌女孩、小惡魔女孩、撒嬌女孩、冷酷女孩還是端莊女孩。扮演的角色越來越多，對學長的感情也變得越來越難以抑制。對於有點笨且相當遲鈍的瑛二，七倉能否有一天能以真實的自己向他表達自己的感情呢…？",
            "official_site": "N/A",
            "voice_actors": "北浜瑛二: 岡本信彦, 七倉 凛: 早見沙織, 七倉 綾香: 鳴海まい, 中山元邦（部長）: 諏訪部順一, 岩田嗣人（つーちゃん）: 遊佐浩二, めぐ: 阿保まりあ, 白沢きり: 佐藤未奈子",
            "producers": "導演: 菊池聡延, 劇本統籌: 柿原優子, 人物設計: 佐藤義久, 色彩設計: 佐々木梓, 美術: 片平真司, 撮影: 町田啓, 編集: 武宮むつみ, 音楽制作: ポニーキャニオン, 音樂: 渡辺剛, 音響: 笠井企画, 音效指導: 佐藤卓哉, 動畫製作: NOMAD",
            "overseas_broadcast_time": "香港: Bilibili, 23:30\n台灣: Bilibili, 23:30\n中國大陸: Bilibili, 23:30"
        },
        {
            "title": "雙生戀情密不可分",
            "image_url": "https://static.acgsecrets.hk/img/f0/f0848a07d8edadb6fefe8dbb51e97069/d72f62655a5a46bb094a917396cdb0a18c9db31b18d8d954b605bc34252d84cb.jpg",
            "broadcast_date": "2024年7月10日起／每週三／23時30分",
            "synopsis": "在我六歲時，我們家搬到了神宮寺家隔壁。自那之後一直到高一的現在，兩家雙親相處融洽，我和他們家的雙胞胎姊妹也是宛如家人般一起長大的摯友。有著中性的外貌，內心卻十分少女的姊姊──琉實；外表可愛、本性地雷的次文化宅妹妹──那織；以及被性格呈現對比的兩姊妹夾在中間，對此也不覺厭惡的我──白崎純。雖然內心懷抱著不知何時萌芽的戀慕，卻也沒有確定關係，三人持續來往──「要不要和我交往看看？就當作試用期如何？」──琉實說出的這句話，將我們導向了微妙的三角關係。雙胞胎的錯綜複雜初戀愛情喜劇，開幕！",
            "official_site": "N/A",
            "voice_actors": "白崎純: 坂田将吾, 神宮寺琉実: 後本萌葉, 神宮寺那織: 内田真礼, 浅野麗良: 池田海咲, 森脇豊茂: 福原かつみ, 亀嵩璃々須: 大野柚布子",
            "producers": "原作: 髙村資本, 原作插畫: あるみっく, 導演: 中西基樹, 劇本統籌: 横手美智子, 人物設計: 渡辺 舞, 美術監督: 原本さつき, 色彩設計: 松浦友里枝, 撮影監督: 佐々木明美, 3D導演: 宮崎 渉, 編集: 齋藤朱里, 音效指導: 納谷僚介, 音響効果: 斎藤みち代, 音樂: うたたね歌菜, 動畫製作人: 應地一晃, 動畫製作: ROLL2, 出品: infinite",
            "overseas_broadcast_time": "香港: Crunchyroll, 23:15\n台灣: Crunchyroll, 23:15"
        },
        {
            "title": "學姊是男孩",
            "image_url": "https://static.acgsecrets.hk/img/67/67f905daf6938c39df8eb08a32a2133b/d4a7643d6c771bd58f7c221e61671cbfa969ba46428f17e090809fb94a726a9c.jpg",
            "broadcast_date": "2024年7月4日起／每週四深夜／24時55分",
            "synopsis": "蒼井咲對一見鍾情的學姊花岡真琴告白後，意外發現對方竟是男兒身。遭到真琴拒絕後，咲沒有放棄追求，反而越挫越勇，並與真琴的青梅竹馬龍二相識。一段特殊的情感在三個人之間蕩漾開來！",
            "official_site": "N/A",
            "voice_actors": "花岡まこと: 梅田修一朗, 蒼井 咲: 関根明良, 大我竜二: 内田雄馬, 花岡美香: 中原麻衣, 大我小夏: 前田佳織里",
            "producers": "原作: ぽむ, 導演: 柳 伸亮, 人物設計: 新海翔斗, 劇本統籌: 冨田頼子, 道具設計: 北山景子, 美術監督: 安田ゆかり, 美術設定: 秋山健太郎, 色彩設計: 鈴木ようこ, 撮影監督: 上條智也, 編集: 新沼奈美, 3D: 齋藤威志, CG: 齋藤威志, 音效指導: 本山 哲, 音響制作: ビットグルーヴプロモーション, 音樂: 橋本由香利, 動畫製作: project No.9",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 12:00\n台灣: 巴哈姆特動畫瘋, 12:00"
        },
        {
            "title": "曾經、魔法少女和邪惡相互為敵。",
            "image_url": "https://static.acgsecrets.hk/img/df/dfa0e6ac03706c3b0e783b579d35f858/9447a87a75eda9d36d56f8fa18c6a1de7c89ff37e74b7b56f72139ebaff76dcb.jpg",
            "broadcast_date": "2024年7月9日起／每週二／22時45分",
            "synopsis": "冷酷無情的邪惡組織參謀，某天遇見了與之對抗的魔法少女，然後對魔法少女一見鍾情了。從此邪惡參謀在策劃統治世界時也不忘買甜點蛋糕送魔法少女吃、在計畫奴役人類時也不忘關心魔法少女、在壯大邪惡組織勢力的同時也不忘和魔法少女打情罵俏。同事來幫忙就扯同事的後腿、部下抓住魔法少女就放走魔法少女，一場最殘忍最傲嬌最悲戚最可愛的正與邪的搞笑戰鬥，在此揭開序幕！",
            "official_site": "N/A",
            "voice_actors": "ミラ: 小野友樹, 深森白夜: 中原麻衣, 御使い（猫）: 三木眞一郎, 篝 火花: 伊瀬茉莉也, 御使い（鳥）: 緑川光, フォーマルハウト: 鈴村健一, ベラトリックス: 川澄綾子, アルキオネ: 下野紘, スピカ: 東山奈央, サダルスウド: 山崎たくみ, ベテルギウス: 土師孝也",
            "producers": "原作: 藤原ここあ, 導演: 大橋明代, 劇本統籌: 綾奈ゆにこ, 編劇: 綾奈ゆにこ, 人物設計: 飯塚晴子, 音樂: MAYUKO, 動畫製作: bones",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 22:45\n台灣: 巴哈姆特動畫瘋, 22:45\n中國大陸: Bilibili, 25:30"
        },
        {
            "title": "地下城中的人",
            "image_url": "https://static.acgsecrets.hk/img/a3/a338a5889ba551c03e9bae9a47c02244/03e261b5ad71a9513cf3c36cce2ff351271c174bf26edffe8b5224f8e64484b1.jpg",
            "broadcast_date": "2024年7月5日起／每週五深夜／25時53分",
            "synopsis": "盜賊少女——克蕾伊探索地下城深層時遇到意外，牆壁竟然在她與怪物的戰鬥中崩塌了。崩塌的牆壁裡面是一片「不可思議的居住空間」…此時出現一名自稱「地下城管理員」的少女，招募克蕾伊進入經營方工作——!?",
            "official_site": "N/A",
            "voice_actors": "クレイ: 千本木彩花, ベル: 鈴代紗弓, ランガド=: 楠見 尚己, 先代: 飛田 展男, レンヒリンジ: 大塚 芳忠, フーリン: M・A・O, フェン: 加藤 渉, ラッタ: 榊原優希, ブランス: 大塚明夫",
            "producers": "原作: 双見 酔, 導演: 山井紗也香, 劇本統籌: 竹内利光, 人物設計: 中山裕美, 美術監督: 加藤 賢司, 色彩設計: 佐藤 直, 撮影監督: 佐藤 敦, 編集: 後田 良樹, 音效指導: 立石 弥生, 音響制作: ブシロードムーブ, 音樂: Pieru, 音楽制作: ユーズミュージック, 動畫製作: OLM",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 25:30\n台灣: 巴哈姆特動畫瘋, 25:30\n中國大陸: Bilibili, 25:30"
        },
        {
            "title": "戰國妖狐 千魔混沌篇",
            "image_url": "https://static.acgsecrets.hk/img/07/07d9feddd83168cd31f82f021e8d89ff/28c4c89210e131318cf4da4d9a713879e2791b170bc11529719779d1843d167d.jpg",
            "broadcast_date": "2024年7月17日起／每週三深夜／24時0分",
            "synopsis": "迅火化為千尾妖狐後失蹤，小玉為尋找他而踏上旅程。至於真介，則與千夜掉落到一處村落，而且千夜竟然喪失記憶。真介覺得這剛好是個轉機，希望千夜能當個普通小孩子生活下去，但卻事與願違……。",
            "official_site": "N/A",
            "voice_actors": "千夜: 七海ひろき, 月湖: 内田真礼, なう: 豊崎愛生, 真介: 木村良平, 迅火: 斉藤壮馬, たま: 高田憂希, 灼岩: 黒沢ともよ, 神雲: 乃村健次, 道錬: 稲田徹, 山の神: 高垣彩陽, りんず: 鈴木愛奈, 野禅: 津田健次郎, くずのは: ゆかな, 雷堂斬蔵: 東地宏樹",
            "producers": "原作: 水上悟志, 導演: 相澤伽月, 劇本統籌: 花田十輝, 編劇: 花田十輝, 人物設計: 奥田陽介, 配角人物設計: 小林真平, 總作畫監督: 奥田陽介, 道具設計: 張 紹偉, 闇デザイン: 張 紹偉, 美術監督: 宮本実生, 色彩設計: 佐藤美由紀, 撮影監督: 堀野大輔, 3DCG導演: 秋元 央, 編集: 黒澤雅之, 音效指導: 飯田里樹, 音樂: EVAN CALL, 動畫製作: WHITE FOX",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 23:00\n台灣: 巴哈姆特動畫瘋, 23:00"
        },
        {
            "title": "我要【招架】一切～反誤解的世界最強想成為冒險者～",
            "image_url": "https://static.acgsecrets.hk/img/f4/f438bb120e29ee1cbe7cbb89427d95f8/1864f00998b3e416436173bf82da7583711f14d91f1c5d0192f882fd9d114233.jpg",
            "broadcast_date": "2024年7月4日起／每週四深夜／24時0分",
            "synopsis": "環遊世界，與怪物戰鬥，保護人民。少年・ノール對於成為這樣的冒險者抱有憧憬，但他得到的評價卻是「在所有方面完全沒有才能」這一殘酷的判定。但如果沒有才能，那就比誰都更加努力吧！ノール持續磨練他所掌握的最低技能──彈開攻擊的【招架】，終於成長到可以彈開千把劍。然而，無論如何精通這個最低技能，ノール仍無法成為一名冒險者，儘管他在不自覺中獲得了世界最強級別的力量，卻仍舊過著處理城鎮雜務的日子。就在這樣的某一天，ノール偶然救了被魔物襲擊的王女・リーン，他的命運之輪開始朝著意想不到的方向轉動……！",
            "official_site": "N/A",
            "voice_actors": "ノール: 濱野大輝, リーン: 前川涼子, イネス: 森なな子, クレイス王: 山野井仁, レイン・クレイス: 寺島惇太, シグ: 三木眞一郎, ダンダルグ: 三宅健太, ミアンヌ: 豊口めぐみ, カルー: 関 俊彦, オーケン: 宇垣秀成, セイン: 羽多野渉",
            "producers": "原作: 鍋敷, 角色原案: カワグチ, コミカライズ: KRSG, 導演: 福山 大, 劇本統籌: 村越 繫, 人物設計: 野間千賀子, 音樂: 斎木達彦, 動畫製作: OLM",
            "overseas_broadcast_time": "香港: 木棉花YouTube, 23:00\n台灣: 巴哈姆特動畫瘋, 23:00\n中國大陸: 巴哈姆特動畫瘋, 25:00"
        },
        {
            "title": "新人大叔冒險者，被最強隊伍操到死成無敵",
            "image_url": "https://static.acgsecrets.hk/img/af/af8facb6c29cfc37cbd6ba319aa632e1/5a383c8bbb48361e6142e193f04d546c2239979f2925ba9b0edb924603f68af6.jpg",
            "broadcast_date": "2024年7月1日起／每週一深夜／26時0分",
            "synopsis": "起步太晚…？不管從幾歲開始當冒險者、不管從幾歲開始新事物…根本沒差吧！『想成為冒險者，最好趁年輕比較好』可是那個男人卻是過了30歲才開始。目標成為冒險者的里克‧古拉迪亞特爾，明明是個新人卻有著與最高等級S級同等戰鬥力。靠著由傳說隊伍「奧利哈康之拳」──這個從龍到吸血鬼，名符其實的「怪物」級師父們所操出來的戰鬥力，將那些小看他的菁英冒險者全都打趴在地。",
            "official_site": "N/A",
            "voice_actors": "リック・グラディアートル: 佐藤拓也, リーネット・エルフェルト: 大西沙織, ブロストン・アッシュオーク: 三宅健太, ミゼット・エルドワーフ: 豊永利行, アリスレート・ドラクル: 久野美咲, アンジェリカ・ディルムット: 下地紫野, ラスター・ディルムット: 木村良平, フリード・ディルムット: 徳留慎乃佑, リンクス・ローロット: 長岡龍歩, ケルヴィン・ウルヴォルフ: 小西克幸",
            "producers": "原作: 岸馬きらく, 角色原案: Tea, 漫画: 荻野ケン, 導演: 片貝慎, 劇本統籌: 土田霞, 人物設計: 江口麻里, 音樂: 大隅知宇, 音效指導: 亀山俊樹, 動畫製作: 夢太公司",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 25:00\n台灣: 木棉花YouTube, 25:00"
        },
        {
            "title": "ATRI-My Dear Moments-",
            "image_url": "https://static.acgsecrets.hk/img/ea/ea793588ac9d6b7f2a6aafa9735a6678/851b020441220497a8712c386c2e6a9a46eed49ca7295b1b13268b74aa6d6c9d.jpg",
            "broadcast_date": "2024年7月13日起／每週六深夜／24時0分",
            "synopsis": "在不遠的未來，海平面原因不明地急速上升，導致了地表多數都沉入海中。小時候因為事故而失去一條腿的少年・斑鳩夏生，厭倦了都市的生活，移居到了海邊的鄉村小鎮。曾經身為海洋地質學家的祖母留給他的、就只有船,潜水艇還有債務。夏生為了取回“失去的未來”，與迷之討債人凱瑟琳一起，潛海前往據說保存著祖母遺產的海底倉庫。在那裡，他遇到了一位沉睡在如同棺材一般裝置中不可思議的少女――亞托莉。她是一位構造精密到與人類別無二致，而又豐富感情的機器人。從海底被打撈起來的亞托莉如是說到。「我想完成主人留給我的最後的命令。在此之前，我會成為夏生先生的腿！」在一個逐漸沉入海中的平和小鎮，少年和機器人少女的難忘夏日就這麼開始了——",
            "official_site": "N/A",
            "voice_actors": "斑鳩夏生: 小野賢章, アトリ: 赤尾ひかる, 神白水菜萌: 髙橋ミナミ, 野島竜司: 細谷佳正, キャサリン: 日笠陽子, 名波凜々花: 春野杏",
            "producers": "原作: ANIPLEX.EXE, 導演: 加藤　誠, 劇本統籌: 花田 十輝, 編劇: 花田 十輝, 故事原案: 紺野 アスタ, 角色原案: ゆさの, 人物設計: サトウ ミチオ, 總作畫監督: サトウ ミチオ, 美術監督: 内藤　健, 美術設定: 滝口 勝久, 色彩設計: 篠原 真理子, CG導演: 井口 光隆, 撮影監督: 加藤 友宜, 編集: 右山 章太, 音效指導: 明田川 仁, 音樂: 松本 文紀, 動畫製作: TROYCA",
            "overseas_broadcast_time": "香港: Bilibili, 24:30\n台灣: Bilibili, 24:30\n中國大陸: Bilibili, 24:30"
        },
        {
            "title": "我的妻子不具感情",
            "image_url": "https://static.acgsecrets.hk/img/fa/fa2350c36d61067c6a6a15aaeb509228/0883cf6456cee4b7c84e58519a08b8ce10007d308e96f9d6a4011e866c1e43ef.jpg",
            "broadcast_date": "2024年7月2日起／每週二／23時0分",
            "synopsis": "拓馬因為工作繁忙，實在沒有多餘的心力做家事，因此新買了一台家電。原本以為買回來的，只是一台「不具感情」的家事機器人，沒想到……",
            "official_site": "N/A",
            "voice_actors": "小杉タクマ: 豊永利行, ミーナ: 稲垣 好, 小杉あかり: 青山吉能, スーパーミーナ: 芹澤 優",
            "producers": "原作: 杉浦次郎, 導演: 吉村文宏, 劇本統籌: 広田光毅, 人物設計: ウクレレ善似郎, 色彩設計: 古谷 恵, 美術監督: 河野次郎, 撮影監督: 伊藤佳恵, 編集: 田村ゆり, 3D導演: バイブリーアニメーションCG, 音效指導: 伊藤 巧, 音響制作: HALF H・P STUDIO, 音樂: 佐久間 奏, 音楽制作: 日音, 動畫製作: 手塚Production",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 23:00\n台灣: 巴哈姆特動畫瘋, 23:00"
        },
        {
            "title": "為何我的世界被遺忘了？",
            "image_url": "https://static.acgsecrets.hk/img/ef/ef22e8e00c2224180a55825358f5ecfb/181d79a1033e3ca04c93ec78d0729b634a93af805f80ed1d049c76e348358293.jpg",
            "broadcast_date": "2024年7月13日起／每週六／22時30分",
            "synopsis": "「為什麼每個人都不記得原本的世界了……！」由五種族爭奪地表霸權的大戰，最後由英雄希德領軍的人類拿下勝利，時至今日。然而，在少年凱伊面前，這樣的世界卻突如其來地遭到「覆寫」。凱伊在被覆寫的世界當中所目睹的，竟是沒有英雄希德而導致人類於五種族大戰敗退後的景象──不僅支配地表的種族換成龍族和惡魔，凱伊更是成了被全人類遺忘的存在。不過，在與神祕少女鈴娜相遇後，凱伊下定決心要親手打破這般遭到改寫的命運。在沒有英雄的世界裡，他繼承了英雄希德之劍和武技，向統治世界的強大敵方種族開戰──",
            "official_site": "N/A",
            "voice_actors": "カイ: 千葉翔也, リンネ: 市ノ瀬加那, ジャンヌ: 白石晴香, アシュラン: 山下誠一郎, サキ: 鈴代紗弓, 花琳（ファリン）: Lynn, レーレーン: 菱川花菜, アシュラン: 山下誠一郎, サキ: 鈴代紗弓",
            "producers": "原作: 細音 啓, 角色原案: neco, 導演: 南川達馬, 劇本統籌: 杉澤 悟, 人物設計: 加藤裕美, 音響制作: マジックカプセル, 音效指導: 明田川 仁, 音楽制作: ファブトーン, 出品: ドリームシフト, 動畫製作: project No.9",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 22:00\n台灣: 巴哈姆特動畫瘋, 22:00"
        },
        {
            "title": "你與我最後的戰場，亦或是世界起始的聖戰 Season 2",
            "image_url": "https://static.acgsecrets.hk/img/51/516668a41d6bfa2b95a49052ce6ad63c/bcff4f731744831df57f2a7ddcf4d42abde9b97b1627dc3859df675d956b1480.jpg",
            "broadcast_date": "2024年7月10日起／每週三／22時30分",
            "synopsis": "伊思卡成為了希絲蓓爾的護衛，要將她護送至涅比利斯王宮。而為了搶在其他勢力之前護住妹妹的人身安全，愛麗絲莉潔展開搜索，卻目擊到伊思卡和妹妹挽手漫步的場景……「這正是星之命運。我和你肯定能締結良好的主僕關係！」「伊思卡不會向皇廳投誠。這一點本小姐比任何人都還清楚。」就算用上各種手段，也要將伊思卡納入掌中，成為自己唯一夥伴的希絲蓓爾；不願受到使命、責任和義務束縛，只想憑藉自身的意志視伊思卡為唯一勁敵的愛麗絲。在姊妹錯綜複雜的思緒糾葛中，伊思卡和企圖狙殺希絲蓓爾的皇廳怪物展開對峙。那是沒有高潔意志、捨棄了人類自尊的敵人——面對首次交手的「真正魔女」，劍士憤怒地拔劍出鞘！",
            "official_site": "N/A",
            "voice_actors": "イスカ: 小林裕介, アリスリーゼ・ルゥ・ネビュリス9世: 雨宮 天, ミスミス・クラス: 白城なお, 音々・アルカストーネ: 石原夏織, ジン・シュラルガン: 土岐隼一, 燐・ヴィスポーズ: 花守ゆみり, シスベル・ルゥ・ネビュリス9世: 和氣あず未, イリーティア・ルゥ・ネビュリス9世: 沢城みゆき, ミラベア・ルゥ・ネビュリス8世: 久川 綾, ヨハイム: 榎木淳弥, 冥: 富田美憂, 璃洒・イン・エンパイア: 竹達彩奈, ネームレス: 笠間 淳, 仮面卿: 緑川 光, キッシング・ゾア・ネビュリス9世: 小原好美, サリンジャー: 関 俊彦",
            "producers": "原作: 細音 啓, 角色原案: 猫鍋 蒼, 導演: 稲葉友紀, 劇本統籌: studioぱれっと, 人物設計: 吉川佳織, 音效指導: 長崎行男, 音響制作: ビットグルーヴプロモーション, 音樂: Elements Garden, 音楽制作: ポニーキャニオン, 動畫製作: Studio Palette, 製作: キミ戦2製作委員会",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 21:30\n台灣: 巴哈姆特動畫瘋, 21:30\n中國大陸: Bilibili, 24:00"
        },
        {
            "title": "NieR：Automata Ver1.1a 第二季度",
            "image_url": "https://static.acgsecrets.hk/img/09/09e42572d9078c80f17c9c4ca7b40138/79d5c6cbecd186f30b7f469f283229c1e9c2bcfde27102cfa904b378e5930495.jpg",
            "broadcast_date": "2024年7月5日起／每週五／23時30分",
            "synopsis": "未提供故事大纲。",
            "official_site": "N/A",
            "voice_actors": "2B: 石川由依, 9S: 花江夏樹, A2: 諏訪彩花, ポッド０４２: 安元洋貴, ポッド１５３: あきやまかおる, パスカル: 悠木 碧, 司令官: 加納千秋, オペレーター６Ｏ: 磯部恵子, オペレーター２１Ｏ: 初美メアリ, リリィ: 種﨑敦美, デボル／ポポル: 白石涼子",
            "producers": "原作: NieR, 導演: 益山亮司, 劇本統籌: ヨコオタロウ, 人物設計: 中井 準, 總作畫監督: 中井 準, CGアクション監修: 稲田正輝, Blender監修: 稲田正輝, 2Dワークス: 平賀みえ, 軍事考証: 金子賢一, 美術監修: 加藤 浩, 美術監督: 坂上裕文, 美術: ととにゃん, 美術設定: 高橋武之, 色彩設計: 茂木孝浩, CG導演: 野間裕介, 撮影監督: 青嶋俊明, 編集: 三嶋章紀, 音樂: MONACA, 音效指導: 長崎行男, 製作: A-1 Pictures, 製作: 人類会議",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 24:00\n台灣: 巴哈姆特動畫瘋, 24:00"
        },
        {
            "title": "異世界悠閒紀行～邊養娃邊當冒險者～",
            "image_url": "https://static.acgsecrets.hk/img/09/0908d08d7f6613894faf3a289477deda/7641a6d62aa6c98fa0760a1a8e46221e1c019ddb527c9d24508b311c8d04b9a7.jpg",
            "broadcast_date": "2024年7月7日起／每週日深夜／25時50分",
            "synopsis": "因為神的失誤而喪命，之後轉生的茅野巧。他被賦予了各種技能後，他被送往異世界，那裡是一片充滿魔物的危險森林。巧在那片森林中發現了一對看似雙胞胎的幼小男女，他給他們取名為アレン和エレナ，並將他們保護起來。雖然對他們能夠輕鬆擊敗魔物的格鬥技感到驚訝，但到達城鎮的巧為了謀生，決定在冒險者公會註冊。在看守アレン和エレナ成長的同時，輕鬆的冒險者生活就此開始！",
            "official_site": "N/A",
            "voice_actors": "タクミ・カヤノ: 白井悠介, アレン: 鈴木愛奈, エレナ: 花井美春, シルフィリール: 戸松遥",
            "producers": "原作: 水無月静琉, 原作插畫: やまかわ, 漫画: みずなともみ, 導演: 濁川敦, 劇本統籌: 前川淳, 人物設計: 中野裕紀, 美術監督: 桑原悟, 色彩設計: いわみみか。, 撮影監督: 設楽希, 音效指導: 森下広人, 音響効果: 櫻井陽子, 録音: 武藤雅人, 録音助手: 山田理紗子, 音響スタジオ: スリーエススタジオ, 音響制作: Ai Addiction, 音樂: 鈴木暁也, 編集: 新見元希, 動畫製作: EMT Squared, 動畫製作協力: ビー・バード, 出品: ジェンコ",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 25:20\n台灣: 巴哈姆特動畫瘋, 25:20\n中國大陸: 巴哈姆特動畫瘋, 25:53"
        },
        {
            "title": "這個世界漏洞百出",
            "image_url": "https://static.acgsecrets.hk/img/1a/1a8ca37d571ad6eecdf63a444643cdf1/8c69582ad8c84b8fbfa77c3b3b91f964dc6b547aa7f14573460437424f327db5.jpg",
            "broadcast_date": "2024年7月5日起／每週五深夜／26時23分",
            "synopsis": "儘管位於費爾納克大陸南方的邊境地帶，克雷伯恩島上卻擠滿了五個小國，小爭執不斷。在這些國家中，最小也最和平的ベイル王國的……也就是位於邊境中的邊境的一個小村莊，個名叫ニコラ的少女在這裡過著樸實的生活。在她照常撿拾柴火的時候，一隻本應居住在遙遠山區的巨大龍突然出現在她面前。就在村子即將被襲擊的那一刻，一名自稱是秘密調查隊“王の探求者（キングス・シーカー）”成員的ハガ趕到了現場。在重複的平靜日子中從未感到厭倦的尼科拉，對哈加產生了憧憬，希望自己也能踏出去探索外面的世界。於是，她將會了解到這個世界的真實面貌。",
            "official_site": "N/A",
            "voice_actors": "ハガ: 石川界人, ニコラ: 矢野妃菜喜, アマノ: 川島零士, アキラ: 高橋李依, ジン: 小野大輔, スズキ: 岡本信彦, ナミコ: 村上奈津実, クロちゃん: 熊谷健太郎, 社長: 伊藤健太郎, サカイ: 谷山紀章, スミダ: 松田健一郎, カナ: 田中ちえ美",
            "producers": "原作: 左藤真通, 導演: 馬引 圭, 劇本統籌: ヤスカワショウゴ, 編劇: ヤスカワショウゴ, 人物設計: 赤堀重雄, 美術監督: 田尻健一, 色彩設計: 鈴木咲絵, 撮影監督: 大槻綾子, 編集: 小野寺絵美, 音效指導: 高寺たけし, 音樂: 岩橋星実, 動畫製作: 100studio",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 25:53\n台灣: 巴哈姆特動畫瘋, 25:53"
        },
        {
            "title": "魔導具師妲莉亞永不妥協 ～從今天開始的自由職人生活～",
            "image_url": "https://static.acgsecrets.hk/img/d7/d73a2d8199364d44e955e44ac05371a9/a7c2657a5487e41bca176c308c5b7eaab7302870f7fa9f238bda0103bfdf62c7.jpg",
            "broadcast_date": "2024年7月6日起／每週六／21時0分",
            "synopsis": "「我不再妥協了。」轉生到異世界的魔導具師妲莉亞．羅塞堤遭未婚夫徹底悔婚後，決定按照自己喜歡的方式過活。去想去的地方，吃想吃的東西，做她喜歡的「魔導具」，生活因而逐漸充滿歡笑。「這也是妳做的嗎？」「要不要趁此機會成立商會？」妲莉亞製作的便利魔導具為異世界的人帶來幸福，她能做與想做的器物也不斷增加──魔導具師妲莉亞自由自在的職人故事就此拉開序幕！",
            "official_site": "N/A",
            "voice_actors": "ダリヤ・ロセッティ: 大西沙織, ヴォルフレード・スカルファロット: 田丸篤志, イルマ・ヌヴォラーリ: 飯田里穂, マルチェラ・ヌヴォラーリ: 松田健一郎, ルチア・ファーノ: 和泉風花, イヴァーノ・バドエル: 高橋広樹, ガブリエラ・ジェッダ: 山口由里子, トビアス・オルランド: 大野智敬",
            "producers": "原作: 甘岸久弥, 角色原案: 景, 原作企画: フロンティアワークス, 導演: 久保洋祐, 劇本統籌: 東出祐一郎, 人物設計: 栗田聡美, 音效指導: 長崎行男, 音樂: 大谷 幸, 動畫製作: 颱風Graphics",
            "overseas_broadcast_time": "未提供海外播放时间"
        },
        {
            "title": "再見，地球",
            "image_url": "https://static.acgsecrets.hk/img/52/52ca3fcfd23378d1e5a057fc01e1aeb9/dd7980d7c6c4136a703df2e6d85eb005f938108be3c0dbe8a9a26a0f892d12ad.jpg",
            "broadcast_date": "2024年7月12日起／每週五／23時30分",
            "synopsis": "在一個居住著各種動物形態的獸人的世界中，ラブラック=ベル作為唯一的“人類”誕生了。她沒有牙齒、毛皮或鱗片，被稱為“のっぺらぼう”，無法在任何地方找到與自己同種的族群，每天都在孤獨中度過。「我也想要融入這個世界——」懷著這樣的想法，ラブラック=ベル決定帶著和自己身高一樣的大劍＜唸る剣(ルンディング)＞去尋找自己的根源。她不知道，作為代價，無數的試煉正等待著她——",
            "official_site": "N/A",
            "voice_actors": "ラブラック＝ベル: ファイルーズあい, クエスティオン＝アドニス: 内山昂輝, ラブラック＝シアン: 諏訪部順一, キティ＝ザ・オール: 花江夏樹, シャンディ＝ガフ: 日野 聡, シェリー: 早見沙織, ギネス: 榎木淳弥, ベネディクティン: 小清水亜美, ドランブイ: 沢城みゆき, ローハイド王＜正義＞: 津田健次郎, ローハイド王＜悪＞: 佐藤せつじ",
            "producers": "原作: 冲方丁, 導演: 西片康人, 副導演: 横手颯太, 劇本統籌: 吉野弘幸, 人物設計: 日野優希, 怪物設計: ツブキ ケン, 美術監督: 岡本穂高, 色彩設計: 篠原愛子, 撮影監督: 室塚勇伎, 編集: 山田聖実, 音樂: Kevin Penkin, 音效指導: 久保宗一郎, 動畫製作: LIDENFILMS",
            "overseas_broadcast_time": "未提供海外播放时间"
        },
        {
            "title": "女神咖啡廳 第2季",
            "image_url": "https://static.acgsecrets.hk/img/d6/d6523cd2373f8024e1670a98e9dcb75c/b01fa35cf678b0ce05ce10c99a88aeaa97a8392086f3066926f6088d23e9ab0b.jpg",
            "broadcast_date": "2024年7月4日起／每週四深夜／24時26分",
            "synopsis": "「咖啡廳FAMILIA」附近的競爭對手店鋪開業了！而且員工還是五個可愛的女孩子…!? 在隼的最大危機中，五位女神挺身而出！因為在「戀愛」，因為是「家族」。我們一定要保護我們的店鋪！",
            "official_site": "N/A",
            "voice_actors": "粕壁 隼: 水中雅章, 小野白菊: 和氣あず未, 月島流星: 山根 綺, 鶴河秋水: 鈴代紗弓, 鳳凰寺紅葉: 瀬戸麻沙美, 幕澤桜花: 青木瑠璃子, 粕壁幸子: 伊倉一恵, 高崎舞乙: 高橋李依, 千代田莉々歌: 竹達彩奈, 宗谷萌美: 上田麗奈, 吉野碧流: 花澤香菜, ヴァレンティーナ吾妻: 芹澤優",
            "producers": "原作: 瀬尾公治, 導演: 桑原 智, 劇本統籌: 大知慶一郎, 人物設計: 野口征恒, 音樂: 兼松 衆, 動畫製作: 手塚Production",
            "overseas_broadcast_time": "香港: Crunchyroll, 26:15\n台灣: Crunchyroll, 26:15"
        },
        {
            "title": "SHY靦腆英雄 東京奪回篇",
            "image_url": "https://static.acgsecrets.hk/img/48/48a528947b9998e1a5528fd023883374/f5d352242ed9fbb307717645bb39ea5f7c625076c11525cc6606caa8ae88c7b2.jpg",
            "broadcast_date": "2024年7月1日起／每週一深夜／24時30分",
            "synopsis": "未提供故事大纲。",
            "official_site": "N/A",
            "voice_actors": "シャイ/紅葉山テル: 下地 紫野, 小石川惟子: 東山 奈央, 天王寺曖: 小岩井ことり, えびお: 杉田 智和, スピリッツ: 能登 麻美子, スターダスト: 三木 眞一郎, レディ・ブラック: 鈴代 紗弓, ミェンロン: 村瀬 歩, ユニロード: 井上 喜久子, ウツロ: 上田 瞳, スティグマ: 田村 睦心, ツィベタ: 沢城 みゆき, クフフ: 日高 里菜, ドキ: 土岐 隼一, イノリ: 早見 沙織",
            "producers": "原作: 実樹ぶきみ, 導演: 安藤正臣, 副導演: 谷口工作, 劇本統籌: 中西やすひろ, 編劇: 中西やすひろ, 主角人物設計: 田中雄一, 人物設計: 髙井里沙, 總作畫監督: 髙井里沙, アクションディレクター: 諸貫哲朗, CG導演: 相澤楓馬, 美術監督: 下山和人, 色彩設計: 斉藤麻記, 撮影監督: 魚山真志, 編集: 内田恵, 音效指導: 濱野高年, 音樂: 椿山日南子, 動畫製作: 8bit",
            "overseas_broadcast_time": "香港: viu.com, 24:00\n台灣: 巴哈姆特動畫瘋, 24:00\n中國大陸: Crunchyroll, 22:00"
        },
        {
            "title": "神之塔 -Tower of God- 第2季",
            "image_url": "https://static.acgsecrets.hk/img/de/de01a237d96c4bd259d2a58b40c85578/42e4a578d1637a02f964b7afb0adc90be8aba61bf459ec56f92e7c51bbbb6df6.jpg",
            "broadcast_date": "2024年7月7日起／每週日／23時0分",
            "synopsis": "未提供故事大纲。",
            "official_site": "N/A",
            "voice_actors": "ジュ・ビオレ・グレイス: 市川 太一, 王野成: 内田雄馬, 蓮梨花: 渡部紗弓, カナ: 嶋村侑, マナ: 宮下早紀, 虎助: 松田健一郎, ホーン・アークラプター: 白石兼斗, プリンス: 河西健吾, ニア: 阿部菜摘子, ライ: 入江直樹, クン・アゲロ・アグネス: 岡本信彦, ラヘル: 早見沙織",
            "producers": "原作: SIU, 總導演: 竹内一義, 導演: 鈴木慧, 劇本統籌: 吉田恵里香, 編劇: 吉田恵里香, 人物設計: 谷野美穂　北澤精吾　鹿島巧光, 總作畫監督: 北澤精吾, 美術監督: 池田裕輔, 美術設定: 平澤晃弘, 色彩設計: 関根里枝子, 撮影監督: 富崎杏奈, 編集: 及川雪江, 音效指導: 山口貴之, 音樂: Kevin Penkin, 動畫製作: アンサー・スタジオ, 企画: SOLA ENTERTAINMENT, 出品: SOLA ENTERTAINMENT",
            "overseas_broadcast_time": "香港: Crunchyroll, 22:00\n台灣: Crunchyroll, 22:00"
        },
        {
            "title": "精靈小姐瘦不了",
            "image_url": "https://static.acgsecrets.hk/img/0e/0e51c2beeb7b5fbfa78d4f760b7336f1/a5a29b0aba03d2bb94953e2853e46dc11be722cef075771b7843c94d2a88dc23.jpg",
            "broadcast_date": "2024年7月6日起／每週六深夜／25時30分",
            "synopsis": "自從人間界和異世界展開交流之後，有越來越多異種族來到人界，原本飲食清淡的精靈繪留札，吃到薯條之後大為驚豔！大吃一通的繪留札因此迅速發胖，導致無法穿過通道回到家鄉，萬念俱灰之下來到男主角直江的店裡，在直江的幫助下控制飲食並搭配運動、按摩，究竟繪留札能不能順利瘦下來回家呢？",
            "official_site": "N/A",
            "voice_actors": "絵留札: 伊藤彩沙, 直江友厚: 石井孝英, 黒枝: 長谷川玲奈, 男鹿: 福原綾香, 草花田: 久保田未夢, 米路: 徳井青空, 頼加: 朝日奈丸佳, 奥: 内田彩, 猪野明穂: 内田彩, 児穂: 小岩井ことり, 佐手呂: 井口裕香, 骨田: 前田佳織里, 含蛇: 島田愛野, 一目: 佐々木未来",
            "producers": "原作: シネクドキ, 導演: 所俊克, 人物設計: 佐藤勝行, 劇本統籌: 高林ユーキ, 色彩設計: 有尾由紀子, 美術監督: 高橋忍, 撮影監督: みやがわよしかず, 編集: 柳圭介, 音效指導: 山口貴之, 音樂: 渡部チェル, 動畫製作: Elias",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 23:00\n台灣: 巴哈姆特動畫瘋, 23:00"
        },
        {
            "title": "黃昏光影",
            "image_url": "https://static.acgsecrets.hk/img/90/904850825a9079a30ee42c7c30987e71/fbc75140e3d52a7bf74525b93a60cf496070ae17710861eb5341bd432d80458c.jpg",
            "broadcast_date": "2024年7月4日起／每週四／23時30分",
            "synopsis": "真央熱愛電影，在學校參加電影製作社。他與孤高一匹狼的壽是室友，兩人相處融洽，也彼此承諾了3項約定：「不會說出壽是同性戀的秘密」、「壽不會對真央出手」、「不干涉對方自慰」。但因緣際會下，壽要主演同性戀角色的電影？並且由真央掌鏡？透過鏡頭，真央看見不一樣的壽，一部探討愛的作品使兩人的關係開始產生變化……",
            "official_site": "N/A",
            "voice_actors": "土屋真央: 松岡禎丞, 大友寿: 内田雄馬, 菊地原仁: 古川慎, 市川義一: 中澤まさとも, 稲葉礼: 江口拓也, 吉乃詩音: 斉藤壮馬, 加賀利ルナ: 市川 蒼, 加賀利テル: 柳 晃平, 本條雪孝: 大塚剛央, 千秋 実: 佐藤 元, 土谷功緒: 田所陽向, ルディ: 内匠靖明, 九条桐斗: 伊東健人",
            "producers": "原作: じゃのめ, 導演: 渡部穏寛, 劇本統籌: 成田良美, 人物設計: 菊地洋子, 美術監督: 山梨絵里, 色彩設計: 安住 唯, 撮影監督: 越山麻彦, 編集: 小池祐樹, 音效指導: 矢野さとし, 音響効果: 奥田維城, 音響制作: Ai Addiction, 音樂: 宝野聡史, 音楽制作: AQUA ARIS, 動畫製作: Studio DEEN",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 23:00\n台灣: 巴哈姆特動畫瘋, 23:00"
        },
        {
            "title": "Delicoʼs Nursery",
            "image_url": "https://static.acgsecrets.hk/img/d5/d5eea16f7ecb08507581a267d6ff935c/53b35c4566343d0740fd7f360042561b914c1ee30cfa5fe9b4b0605951b54f66.jpg",
            "broadcast_date": "2024年8月7日起／每週三深夜／24時30分",
            "synopsis": "旋渦中的陰謀與育兒──高貴的貴族吸血種在奮鬥自己孩子的《育兒》之際，背後卻纏繞著與傳說中的吸血種《TRUMP》相關的可疑陰謀。被認為是名門中的名門的特級貴族家系，デリコ家。圍繞著家族當主ダリ・デリコ的因緣故事──。",
            "official_site": "N/A",
            "voice_actors": "ダリ・デリコ: 森田成一, ゲルハルト・フラ: 小西克幸, エンリケ・ロルカ: 下野紘, ディーノ・クラシコ: 佐藤拓也, ウル・デリコ: 日高里菜, ラファエロ・デリコ: 小原好美, アンジェリコ・フラ: 伊藤彩沙, ルチア・ロルカ: 和久井 優, エレーナ・ロルカ: 福 沙奈恵, テオドール・クラシコ: 安済知佳",
            "producers": "原作: 末満健一, 劇本統籌: 末満健一, 編劇: 末満健一, 導演: 錦織博, 角色原案: 荒野, 人物設計: 伊東葉子, 總作畫監督: 伊東葉子, 美術監督: 泉健太郎, 色彩設計: 木村美保, 撮影監督: 高橋昭裕, 編集: 西山茂, 音效指導: 濱野高年, 音樂: 和田俊輔, 動畫製作: J.C.STAFF",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 25:00\n台灣: 巴哈姆特動畫瘋, 25:00"
        },
        {
            "title": "多數欠",
            "image_url": "https://static.acgsecrets.hk/img/08/082bf5658db3995e887c3843d762dd68/4426cc7dbb01182121ea769056902d131c38241f54600b6eaa691e3a1774acda.jpg",
            "broadcast_date": "2024年7月9日起／每週二深夜／25時59分",
            "synopsis": "高中生主角與夥伴集體參與了唯一規則是「成為多數就會死」的生存遊戲，發誓要推翻主導一切的「皇帝」。",
            "official_site": "N/A",
            "voice_actors": "成田実篤: 上村祐翔, 藤代紗綾: 永瀬アンナ, 一之瀬龍太: 浦 和希, 佐藤一彦: 大鈴功起, 神臣: 三上枝織, 国後依恋: 中島由貴, 八木橋藤十郎: 小野大輔, 須藤良平: 笠間 淳, 篠崎宗太郎: 森嶋秀太, 入賀 煉: KENN, 御堂 密: 津田健次郎, 皇帝: 寺崎裕香",
            "producers": "原作: 宮川大河, 導演: 佐藤竜雄, 劇本統籌: 佐藤竜雄, 人物設計: 林 奈美, 副導演: 濱崎 徹, 美術設定: 滝口勝久, 美術監督: 鈴木大介, 色彩設定: 長谷川美穂, 撮影監督: 志村 豪, 編集: 松本秀治, デザインワークス: 山根裕二郎, 音效指導: 立石弥生, 音響効果: 出雲範子, 音響制作: チームカワドン, 音樂: R・O・N, 動畫製作: SATELIGHT",
            "overseas_broadcast_time": "香港: Netflix, 17:00\n台灣: Netflix, 17:00"
        },
        {
            "title": "FAIRY TAIL魔導少年 百年任務",
            "image_url": "https://static.acgsecrets.hk/img/c2/c2f6c3e84b7a3f6a0996d36e09dfed84/0e81904ccd4e8262c9550debc3f92ad13527f5132b11a5fe04162ca9eef319b8.jpg",
            "broadcast_date": "2024年7月7日起／每週日／17時30分",
            "synopsis": "妖精尾巴一如往常的熱鬧，納茲卻不在公會裡，因為他跟格雷、露西、艾爾莎以及兩隻貓一起出發去挑戰當初吉爾達茲沒有成功的「百年任務」了！為了這個任務，納茲一行人來到北方的基爾帝那大陸，拜訪最古老的魔導士公會「魔陣之龍」。令他們更驚訝的則是任務內容，竟是封住一個實力都跟亞克諾羅基亞差不多的五神龍！在魔導少年結束後一年多，納茲等人的後續冒險終於要開始了──！",
            "official_site": "N/A",
            "voice_actors": "ナツ・ドラグニル: 柿原徹也, ルーシィ・ハートフィリア: 平野綾, ハッピー: 釘宮理恵, グレイ・フルバスター: 中村悠一, エルザ・スカーレット: 大原さやか, ウェンディ・マーベル: 佐藤聡美, シャルル: 堀江由衣, キリア: 内山夕実, マッドモール: 山本格, スカリオン: 浜田賢二",
            "producers": "原作: 真島ヒロ, 總導演: 石平信司, 導演: 渡部穏寛, 劇本統籌: 冨岡淳広, 人物設計: 迫由里香, 音效指導: はたしょう二, 音樂: 高梨康治, 動畫製作: J.C.STAFF",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 17:00\n台灣: 巴哈姆特動畫瘋, 17:00\n中國大陸: 愛奇藝, -"
        },
        {
            "title": "筋肉人 完美超人始祖篇",
            "image_url": "https://static.acgsecrets.hk/img/27/27650651d1dca5a51b31b968a3c34c76/6e1eb10e5876687ff5f7ff0b9ac1235bf24748e04aa71dd453fa86f91607e321.jpg",
            "broadcast_date": "2024年7月7日起／每週日／23時30分",
            "synopsis": "未提供故事大纲。",
            "official_site": "N/A",
            "voice_actors": "キン肉マン: 宮野真守, ミートくん: 上坂すみれ, テリーマン: 小野大輔, ロビンマスク: 小西克幸, ウォーズマン: 梶裕貴, ラーメンマン: 関智一, ブロッケンJr.: 笠間淳, ジェロニモ: 小野賢章, バッファローマン: 安元洋貴, ブラックホール: 宮田俊哉, ステカセキング: 柿原徹也, スプリングマン: 吉野裕行, ミスターカーメン: 谷山紀章, アトランティス: 間宮康弘, ザ・魔雲天: かぬか光明, キン肉真弓/プリンス・カメハメ: 神谷明, 委員長: 古川登志夫, ストロング・ザ・武道: 大塚明夫, マックス・ラジアル: 小林親弘, ターボメン: 野島健児, ダルメシマン: 檜山修之, クラッシュマン: 富岡佑介, マーリンマン: 尾高慶安, ピークア・ブー: 石毛翔弥",
            "producers": "原作: ゆでたまご, 導演: さとう陽, 副導演: 曽我準, 劇本統籌: 深見真, 動畫人物設計: 丸藤広貴, アニメーションスーパーバイザー: 横田守, アクションスーパーバイザー: 大張正己, 道具設計: 岩永悦宣, 美術デザイン: 伊井 蔵, 美術監督: 平栁 悟, 色彩設計: 茂木早誉, 撮影監督: 齊藤慶一, 編集: 村上義典, 音效指導: 今泉雄一, 音樂: 高梨康治, 動畫製作人: 黒木類, 動畫製作: Production I.G",
            "overseas_broadcast_time": "香港: Netflix, -\n台灣: Netflix, -"
        },
        {
            "title": "現代誤譯",
            "image_url": "https://static.acgsecrets.hk/img/cd/cd44cba8ae50edf2f97889991a86384f/5659e3b40c09b3a4786fcab3fa800647cef2264f5863f1a99960d0a0e885e250.jpg",
            "broadcast_date": "2024年7月6日起／每週六深夜／25時0分",
            "synopsis": "未提供故事大纲。",
            "official_site": "N/A",
            "voice_actors": "犀川久作: 津田健次郎, 玲尾彰人: 浪川大輔, 兎堂雄星: 下野 紘, 猩寺直生: 梶 裕貴, 妃隈 暉: 内山昂輝, 玲尾 諒: 山下大輝, 狗城健太郎: 宮野真守",
            "producers": "企画: 超電導dB, 導演: 津田健次郎, 音效指導: 津田健次郎, クリエイティブプロデューサー: 津田健次郎, 劇本統籌: 岩井勇気, 音樂: チバニャン, 音響制作: ステイラック, 音楽制作: キングレコード, 動畫製作: ILCASHIPS, 製作: 劇団アクターZOO",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 21:00\n台灣: 巴哈姆特動畫瘋, 21:00"
        },
        {
            "title": "巨靈神U",
            "image_url": "https://static.acgsecrets.hk/img/46/46b9cbc33f15c9588f34b5077f818fd3/c10d14001600a5dff4a7f1d6f02fd42330280d93489a16531446bba799bb64ed.jpg",
            "broadcast_date": "2024年7月5日起／每週五深夜／25時23分",
            "synopsis": "未提供故事大纲。",
            "official_site": "N/A",
            "voice_actors": "デューク・フリード: 入野自由, 兜甲児: 下野 紘, 弓さやか: 上坂すみれ, 牧葉ヒカル: 東山奈央, グレース・マリア・フリード: 田中美海, テロンナ・アクア・ベガ: 戸松 遥, ルビーナ・ベリル・ベガ: 戸松 遥, ナイーダ・バロン: 佐倉綾音, カサド・ゼオラ・ホワイター: 内田雄馬, 弓弦之助: 速水 奨, 宇門源蔵: 桐本拓哉, ガンダル: 子安武人, レディガンダル: 渡辺明乃, ブラッキー: 高木渉, ズリル: 関 智一",
            "producers": "原作: 永井 豪, 總導演: 福田己津央, 導演: 久藤 瞬, 劇本統籌: 大河内一楼, 編劇: 大河内一楼, 人物設計: 貞本 義行, 配角人物設計: アラキ マリ, メカニカルデザイン: 稲田 航, デザインワークス: ピナケス, 主動畫師: 大河広行, 美術監督: 加藤 浩, 色彩設計: 𠮷村智恵, 撮影監督: 臼田 睦, 音效指導: 長崎行男, 音響効果: 和田俊哉, 音樂: 田中公平, 音楽制作: ポニーキャニオン, 動畫製作: Studio Gaina",
            "overseas_broadcast_time": "未提供海外播放时间"
        },
        {
            "title": "拉麵赤貓",
            "image_url": "https://static.acgsecrets.hk/img/f1/f132e7cc4e68e97338d783fa89b3a282/43038ee30cd970131b8d1cdae16bafb11fee8e8bb47a08e75e98acc82e495710.jpg",
            "broadcast_date": "2024年7月4日起／每週四／23時56分",
            "synopsis": "女主角來到由貓貓經營的拉麵店見工面試，店長的面試問題為：「你喜歡貓嗎？」而女主角很誠實地回答：「我喜歡狗。」竟然馬上被錄取了？！原來不是招聘店務員而是貓貓照顧員嗎？",
            "official_site": "N/A",
            "voice_actors": "文蔵: 津田健次郎, 佐々木: 杉山紀彰, サブ: 村瀬迪与, ハナ: 釘宮理恵, クリシュナ: 早見沙織, 社　珠子: 折原くるみ",
            "producers": "原作: アンギャマン, 導演: 清水 久敏, 副導演: 青島 昂希, 劇本統籌: 久保 亨, 編劇: 久保 亨, 人物設計: 千葉 道徳, 總作畫監督: 千葉 道徳, 3D導演: 菅 友彦, 美術監督: ヤン・ルガル, 色彩設計: 鎌田 千賀子, 撮影監督: 五十嵐 慎一, 編集: 柳 圭介, 音效指導: 前田 茜, 音響効果: 宅間 麻姫, 音響制作: 東北新社, 音樂: マツオカ ヒロタカ, 出品: E&H production, 動畫製作: E&H production",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 25:00\n台灣: 巴哈姆特動畫瘋, 25:00"
        },
        {
            "title": "闇芝居 第13季",
            "image_url": "https://static.acgsecrets.hk/img/06/06c0371180aa2b5358041840acb78bbf/69a23e5956ff38e83505c5c38bd05e3cb32a9b4d2d2b705370303645d18a9dd5.jpg",
            "broadcast_date": "2024年7月14日起／每週日深夜／26時50分",
            "synopsis": "未提供故事大纲。",
            "official_site": "N/A",
            "voice_actors": "未提供配音员信息。",
            "producers": "製作人: 山川典夫, 單集導演: 船田晃, 編劇: 熊本浩武, 作画: jimmy, 故事板: 武藤聖馬, 動畫製作協力: ILCASHIPS, 動畫製作: ILCA",
            "overseas_broadcast_time": "未提供海外播放时间"
        },
        {
            "title": "JOCHUM",
            "image_url": "https://static.acgsecrets.hk/img/74/74f07a59c02a79222e3c8efdc0b57bbe/bdb277f3bee49bbfce36eb4a3612df93a8422d25572bed37fe41931c7bbbc12e.jpg",
            "broadcast_date": "2024年7月13日起／每週六／6時0分",
            "synopsis": "未提供故事大纲。",
            "official_site": "N/A",
            "voice_actors": "未提供配音员信息。",
            "producers": "未提供制作人信息。",
            "overseas_broadcast_time": "未提供海外播放时间"
        },
        {
            "title": "哎咕島消失的舔甜歌姬",
            "image_url": "https://static.acgsecrets.hk/img/4a/4a7495470b4831f67e6f5fd975dbb543/26bb712bca31aff31511b8f9f9d70774f017695ee8ee0fa23ba4fddb5a6325a6.jpg",
            "broadcast_date": "2024年7月9日起／每週二／22時30分",
            "synopsis": "在某片海洋上漂浮著一座名為「EGU島」的島嶼。島上唯一的娛樂就是傾聽歌姬「世界末日」的歌聲。村民們日復日地陶醉在她的歌聲之中。然而，這悠閒的時光卻轉瞬即逝。自從歌姬失蹤事件發生後，島上充斥著「憤怒」、「懷疑」與「不安」，各式各樣的念頭便開始蠢蠢欲動…圍繞「世界末日」的舔舔大戰即將展開！掌握其命運的就是傳說中的遺產「EGUMI遺產」。",
            "official_site": "N/A",
            "voice_actors": "未提供配音员信息。",
            "producers": "角色原案: 江口 拓也, 導演: モリ・マサ, 編劇: モリ・マサ, 企画: スタジオアウトリガー, 動畫製作: スタジオアウトリガー, 動畫製作協力: 81プロデュース, 製作: エグミレガシープロジェクト",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 21:30\n台灣: 巴哈姆特動畫瘋, 21:30"
        },
        {
            "title": "到處貼狗狗 第2季",
            "image_url": "https://static.acgsecrets.hk/img/49/49e2bd54e7154541059c4e7fa68f936f/58a2b4c67fa3668c63fab2d9fee4ddff3bf7463bb226b389cc49f8a491a649ab.jpg",
            "broadcast_date": "2024年7月6日起／每週六／7時0分",
            "synopsis": "未提供故事大纲。",
            "official_site": "N/A",
            "voice_actors": "こいぬ: 長縄まりあ, 犬々先輩: 櫻井孝宏, 犬さわぎシェイキン: 潘めぐみ, デー子: 金田朋子, 友代: 山本和臣, い朗: 福山潤, ぬ朗: 小野大輔, ちび犬: 竹内順子, ちびしば: 野中藍, 黒犬: 杉田智和, 支部長: 古川登志夫",
            "producers": "原作: うかうか, 導演: 池ヶ谷 愛, 劇本統籌: 池ヶ谷 愛, 人物設計: 池ヶ谷 愛, 音效指導: 菊田浩巳, 音樂: videobrother, 製作: ぴえろ, 動畫製作: オペラハウス",
            "overseas_broadcast_time": "未提供海外播放时间"
        },
        {
            "title": "夜遊生活！",
            "image_url": "https://static.acgsecrets.hk/img/05/05082929202a1883d289810f2656d67c/330a6295256e42146b0e2f672d82ecc0a326825b8e8737887b01b9362451fdfa.jpg",
            "broadcast_date": "2024年7月7日起／每週日深夜／25時0分",
            "synopsis": "未提供故事大纲。",
            "official_site": "N/A",
            "voice_actors": "真野円人: 古墳ペンギン, 夢藤弥生: 桃山いおん, 夢藤薫: ユカニュン",
            "producers": "原作: スイカ, 導演: 佐々木達也, 劇本統籌: 黒崎エーヨ, 人物設計: 桜井正明, 總作畫監督: 桜井正明, 音效指導: ひらさわひさよし, 音響制作: スタジオマウス, 動畫製作: studio HōKIBOSHI, 製作: 彗星社",
            "overseas_broadcast_time": "未提供海外播放时间"
        }
    ],
    "每週五／": [
        {
            "title": "2.5次元的誘惑",
            "image_url": "https://static.acgsecrets.hk/img/d4/d468e369aca1f560404c38355a9cb912/648afdbac99212d6a168b282902de94901c7c275c52ea514be9842657262f65d.jpg",
            "broadcast_date": "每週五／22時30分",
            "synopsis": "現實中的女人我才沒興趣！深愛著２次元角色．莉莉艾露的漫畫研究社社長．奧村，今年他的社團來了一位，自稱「我想變成莉莉艾露」的３次元女同學．天乃理理沙。奧村受到理理沙的請求，決定協助她拍攝角色扮演的活動，而此時在奧村眼前竟然出現了活生生的莉莉艾露本人！？",
            "official_site": "N/A",
            "voice_actors": "奥村正宗: 榎木淳弥, 天乃リリサ: 前田佳織里, 橘 美花莉: 鬼頭明里, ノノア（乃愛）: 鈴代紗弓, 喜咲アリア: 渡部紗弓, 753♡: 山根 綺, 羽生まゆり: M・A・O, マギノ: 貫井柚佳, オギノ: 杉田智和",
            "producers": "原作: 橋本 悠, 導演: 岡本英樹, 劇本統籌: 吉岡たかを, 人物設計: 下谷智之, 音樂: 堤 博明, 動畫製作: J.C.STAFF",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 21:30\n台灣: 巴哈姆特動畫瘋, 21:30"
        },
        {
            "title": "關於我轉生變成史萊姆這檔事 第3季",
            "image_url": "https://static.acgsecrets.hk/img/ff/ff68664c514087b799af5c2e193cb76d/7d7eac30410600fd2b9d629493878548a5dccf76fb8b402fb284d28b34f04249.jpg",
            "broadcast_date": "每週五／23時0分",
            "synopsis": "利姆路擊敗克雷曼，並正式成為魔王。魔王盛宴（Walpurgis）結束後，利姆路支配的地區已經擴大至整個朱拉大森林。由於已經能預見各種族的代表受此影響將蜂擁而至前來致意，利姆路靈機一動，決定乾脆舉行讓魔王利姆路正式亮相，同時吸引新居民搬入坦派斯特的「開國祭」。另一方面，在將魔物視為敵人的魯米納斯教大本營・神聖法皇國魯貝利歐斯，聖騎士團長・日向收到了來自利姆路的訊息。然而，那卻是遭到不明人士竄改的開戰宣言。在收到日向正朝著坦派斯特接近的報告後，利姆路做出的決定會是ーー。為了看清真正的敵人和盟友，並追求「人魔共榮圈」的理想，利姆路的新挑戰即將開始。",
            "official_site": "N/A",
            "voice_actors": "リムル: 岡咲美保, 智慧之王: 豊口めぐみ, ヴェルドラ: 前野智昭, ベニマル: 古川 慎, シュナ: 千本木彩花, シオン: M・A・O, ソウエイ: 江口拓也, ハクロウ: 大塚芳忠, リグルド: 山本兼平, ゴブタ: 泊 明日菜, ランガ: 小林親弘, ゲルド: 山口太郎, ガビル: 福島 潤, トレイニー: 田中理恵, ミリム: 日高里菜, ラミリス: 春野 杏, ディアブロ: 櫻井孝宏, ヒナタ: 沼倉愛美",
            "producers": "原作: 川上泰樹, 導演: 中山敦史, 劇本統籌: 根元歳三, 人物設計: 江畑諒真, 怪物設計: 岸田隆宏, コンセプトアート: 富安健一郎, 美術: スタジオなや, 美術監督: 佐藤 歩, 美術設定: ボワセイユ レミ, 色彩設計: 斉藤麻記, 撮影監督: 佐藤 洋, グラフィックデザイナー: 生原雄次, 編集: 神宮司由美, 音效指導: 明田川 仁, 音樂: 藤間 仁, 動畫製作: 8bit",
            "overseas_broadcast_time": "香港: viu.com, 23:00\n台灣: 巴哈姆特動畫瘋, 23:00\n中國大陸: Netflix, 16:30"
        }
    ],
    "每週三深": [
        {
            "title": "戰國妖狐 千魔混沌篇",
            "image_url": "https://static.acgsecrets.hk/img/07/07d9feddd83168cd31f82f021e8d89ff/28c4c89210e131318cf4da4d9a713879e2791b170bc11529719779d1843d167d.jpg",
            "broadcast_date": "每週三深夜／24時0分",
            "synopsis": "迅火化為千尾妖狐後失蹤，小玉為尋找他而踏上旅程。至於真介，則與千夜掉落到一處村落，而且千夜竟然喪失記憶。真介覺得這剛好是個轉機，希望千夜能當個普通小孩子生活下去，但卻事與願違……。",
            "official_site": "N/A",
            "voice_actors": "千夜: 七海ひろき, 月湖: 内田真礼, なう: 豊崎愛生, 真介: 木村良平, 迅火: 斉藤壮馬, たま: 高田憂希, 灼岩: 黒沢ともよ, 神雲: 乃村健次, 道錬: 稲田徹, 山の神: 高垣彩陽, りんず: 鈴木愛奈, 野禅: 津田健次郎, くずのは: ゆかな, 雷堂斬蔵: 東地宏樹",
            "producers": "原作: 水上悟志, 導演: 相澤伽月, 劇本統籌: 花田十輝, 編劇: 花田十輝, 人物設計: 奥田陽介, 配角人物設計: 小林真平, 總作畫監督: 奥田陽介, 道具設計: 張 紹偉, 闇デザイン: 張 紹偉, 美術監督: 宮本実生, 色彩設計: 佐藤美由紀, 撮影監督: 堀野大輔, 3DCG導演: 秋元 央, 編集: 黒澤雅之, 音效指導: 飯田里樹, 音樂: EVAN CALL, 動畫製作: WHITE FOX",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 23:00\n台灣: 巴哈姆特動畫瘋, 23:00"
        },
        {
            "title": "Delicoʼs Nursery",
            "image_url": "https://static.acgsecrets.hk/img/d5/d5eea16f7ecb08507581a267d6ff935c/53b35c4566343d0740fd7f360042561b914c1ee30cfa5fe9b4b0605951b54f66.jpg",
            "broadcast_date": "每週三深夜／24時30分",
            "synopsis": "旋渦中的陰謀與育兒──高貴的貴族吸血種在奮鬥自己孩子的《育兒》之際，背後卻纏繞著與傳說中的吸血種《TRUMP》相關的可疑陰謀。被認為是名門中的名門的特級貴族家系，デリコ家。圍繞著家族當主ダリ・デリコ的因緣故事──。",
            "official_site": "N/A",
            "voice_actors": "ダリ・デリコ: 森田成一, ゲルハルト・フラ: 小西克幸, エンリケ・ロルカ: 下野紘, ディーノ・クラシコ: 佐藤拓也, ウル・デリコ: 日高里菜, ラファエロ・デリコ: 小原好美, アンジェリコ・フラ: 伊藤彩沙, ルチア・ロルカ: 和久井 優, エレーナ・ロルカ: 福 沙奈恵, テオドール・クラシコ: 安済知佳",
            "producers": "原作: 末満健一, 劇本統籌: 末満健一, 編劇: 末満健一, 導演: 錦織博, 角色原案: 荒野, 人物設計: 伊東葉子, 總作畫監督: 伊東葉子, 美術監督: 泉健太郎, 色彩設計: 木村美保, 撮影監督: 高橋昭裕, 編集: 西山茂, 音效指導: 濱野高年, 音樂: 和田俊輔, 動畫製作: J.C.STAFF",
            "overseas_broadcast_time": "香港: 巴哈姆特動畫瘋, 25:00\n台灣: 巴哈姆特動畫瘋, 25:00"
        }
    ],
    "每週一深": [
        {
            "title": "狼與辛香料 merchant meets the wise wolf",
            "image_url": "https://static.acgsecrets.hk/img/0b/0b09cac18b8ea8adb575fbc1186beca2/4b6fca2d1da894e05c6e3327eb495282da171987b2b5f7f07be841d94a67bcbf.jpg",
            "broadcast_date": "每週一深夜／25時30分",
            "synopsis": "行商人羅倫斯在裝滿麥子的馬車上發現熟睡的少女，那是一位有著狼耳朵和尾巴的美麗少女，她自稱是司掌豐收的狼神赫蘿。「咱可是神呀。咱除了赫蘿以外，什麼也不是。」羅倫斯被擅長狡獪交談術的赫蘿耍得團團轉，雖然對她是否真為豐收狼神一事半信半疑，但還是答應跟赫蘿一同踏上旅程。",
            "official_site": "N/A",
            "voice_actors": "クラフト・ロレンス: 福山潤, ホロ: 小清水亜美, ゼーレン: 浪川大輔, リヒテン・マールハイト: 大塚芳忠, ハンス・レメリオ: 郷田ほづみ, ノーラ・アレント: 中原麻衣",
            "producers": "原作: 支倉 凍砂, 角色原案: 文倉 十, 總導演: 高橋 丈夫, 導演: さんぺい 聖, 人物設計: 羽田浩二, 色彩設計: 小山知子, 美術設定: 青木 薫, 美術監督: 井上一宏, 撮影監督: 林 幸司, 編集: 丹 彩子, 音效指導: 吉田知弘, 音樂: Kevin Penkin, 出品: ENISHIYA, 動畫製作: Passione",
            "overseas_broadcast_time": "香港: Netflix, 16:30\n台灣: Netflix, 16:30"
        }
    ]
}